{"category1":{"id":"category1","contentType":"shop_category","fields":{"order":{"ru":1},"slug":{"ru":"scaune-director"},"title":{"ru":"Офисные стулья для руководителей","ro":"Fotolii și scaune pentru oficiu"},"shortTitle":{"ru":"Кресла руководителей","ro":"Fotolii și scaune de birou"},"description":{"ru":"Удобные и качественные офисные стулья для руководителей в Кишиневе. Стулья кожаные для компьютера в офисе. Онлайн - продажи офисных кресел из ткани в Молдове.","ro":"Sortiment larg: scaune de birou online. Vânzare scaune ergonomice, din piele sau stofă. Prețuri reduse pentru scaune oficiu. Fotolii pentru birou în Md."}}},"category2":{"id":"category2","contentType":"shop_category","fields":{"order":{"ru":2},"slug":{"ru":"scaune-personal"},"title":{"ru":"Офисные стулья для сотрудников","ro":"Scaune de birou pentru personal"},"shortTitle":{"ru":"Кресла персонала","ro":"Scaune pentru personal"},"description":{"ru":"Эргономичные стулья из кожы и экокоже для персонала. Стулья для сотрудников из ткани в бюро. Онлайн продажа кресел для сотрудников в офисе - Кишиневе.","ro":"Scaune pentru personal Chișinău: oferte avantajoase pentru scaune pentru angajați. Fotolii pentru personal sau scaune pentru sala de ședințe - prețuri Md."}}},"category8":{"id":"category8","contentType":"shop_category","fields":{"order":{"ru":4},"slug":{"ru":"scaune-copii"},"title":{"ru":"Стулья компьютерные и кресла для детей","ro":"Scaune pentru copii. Scaune pentru calculator"},"shortTitle":{"ru":"Кресла для детей","ro":"Scaune pentru copii"},"description":{"ru":"Стулья и кресла для детей из ткани. Компьютерные стулья Кишинев с регулировкой высоты в детскую. Купить детский компьютерный стул в Молдове по выгодным ценам.","ro":"Scaune pentru calculator și pentru copii în Moldova. Prețuri reduse pentru fotoliu în camera copiilor. Vânzarea scaune pentru copii - livrare în toată țara."}}},"category7":{"id":"category7","contentType":"shop_category","fields":{"order":{"ru":3},"slug":{"ru":"scaune-vizitatori"},"title":{"ru":"Офисные стулья для посетителей","ro":"Scaune birou pentru vizitatori"},"shortTitle":{"ru":"Cтулья для посетителей","ro":"Scaune pentru vizitatori"},"description":{"ru":"Стулья по низким ценам для приемной или бюро. Офисные стулья для посетителей с регулировкой высоты и с механизмом фиксации положения. Стулья в приемной - цены.","ro":"Vânzarea online a scaunelor pentru vizitatori sau pentru sala de așteptare. Livrare gratuită în Chișinău. Prețuri pentru scaune moderne în sala de conferință."}}},"category10":{"id":"category10","contentType":"shop_category","fields":{"order":{"ru":6},"slug":{"ru":"cuiere"},"title":{"ru":"Вешалки","ro":"Cuiere"},"shortTitle":{"ru":"Вешалки","ro":"Cuiere"},"description":{"ru":"Ищите качественые вешалки для вашей одежды? Из каталога Artoficiu.md можете выбрать вешалки для вашего бюро или дома, с бесплатной доставкой в Кишиневе.","ro":"Cauți cuiere de calitate pentru hainele tale din oficiu? Cu Artoficiu.md poți alege un cuier potrivit biroului tău. Livrare gratuită în orașul Chișinău."}}},"category15":{"id":"category15","contentType":"shop_category","fields":{"order":{"ru":0},"slug":{"ru":"scaune-reduceri"},"title":{"ru":"Скидки для офисных стульев","ro":"Reduceri pentru scaune de birou"},"shortTitle":{"ru":"СКИДКИ","ro":"REDUCERI"},"description":{"ru":"Спецпредложение - эргономичные и качественные стулья для офиса по низким ценам. Кресла и стулья для руководителей и персонала в Молдове: товары со скидкой.","ro":"Prețuri reduse pentru scaune oficiu și pentru calculator. Promoții pentru scaune ergonomice în Moldova. Oferte avantajoase și livrare gratuită în Chișinău."}}},"category9":{"id":"category9","contentType":"shop_category","fields":{"order":{"ru":5},"slug":{"ru":"scaune-bar"},"title":{"ru":"Стулья барные и для кафе","ro":"Scaun de bar"},"shortTitle":{"ru":"Стулья для баров, кафе","ro":"Scaune pentru bar"},"description":{"ru":"Барные стулья - онлайн продажы в Молдове. Барный стул в кофейне или ресторане, с механизмом фиксации положения. Купить барные стулья по лучшим ценам в Молдове.","ro":"Scaune de bar ieftine. Scaune din stofă pentru bar și restaurante: transport gratuit în Chișinău. Scaune bar cu mecanism de ridicare - coborâre: vânzare online."}}},"category11":{"id":"category11","contentType":"shop_category","fields":{"order":{"ru":7},"slug":{"ru":"accesorii"},"title":{"ru":"Aксессуары для офисных стульев","ro":"Accesorii și componente pentru scaune și fotolii pentru birou"},"shortTitle":{"ru":"Комплектующие","ro":"Accesorii și componente"},"description":{"ru":"У вас повреждена одна деталь офисного кресла? Нужна замена ножки вашего стула? Выберите продукцию из каталога аксессуаров и комплектующих на нашем сайте.","ro":"Ți s-a defectat o componentă din mobila de birou? Ai nevoie de un picior fix pentru scaunul tău? Alege produsele din catalogul de accesorii și componente. "}}},"category16":{"id":"category16","contentType":"shop_category","fields":{"order":{"ru":0},"slug":{"ru":"mobila-birou-narbutas"},"title":{"ru":"Мебель НАРБУТАС","ro":"Mobila NARBUTAS"},"shortTitle":{"ru":"Мебель НАРБУТАС","ro":"Mobila NARBUTAS"},"description":{"ru":"Ищите качественую мебель для вашего офиса? Artoficiu.md поможет вам выбрать необходимую мебель из колекции НАРБУТАС. Гарантия 5 лет. Бесплатноя доставка в Кишиневе.","ro":"Cauți mobilier potrivit de calitate pentru biroul tău? Cu Artoficiu.md poți alege masă, dulab sau tumbă. Garanție 5 ani. Livrare gratuită în orașul Chișinău."}}}}