{"type":"PAGE","htmlContent":"<h3>Творческое разделение пространств</h3><p>ACOUSTIC ARTWORK — это акустические изделия из ПЭТ-войлока, основной целью которых является улучшение акустики помещений. Чтобы помочь своим покупателям достигнуть этой цели, мы также создали художественные композиции для современного офиса, где благополучие сотрудников является приоритетом.</p>\n<p>Система ACOUSTIC ARTWORK включает в себя три вида изделий из ПЭТ-войлока (Partitions, <a href=\"https://www.narbutas.ru/produkty/akusticeskie-resenija/izdeliya-iz-pet-voyloka/acoustic-artwork-clouds/\" target=\"_blank\" rel=\"noopener\">Clouds</a> и <a href=\"https://www.narbutas.ru/produkty/akusticeskie-resenija/izdeliya-iz-pet-voyloka/acoustic-artwork-tiles/\" target=\"_blank\" rel=\"noopener\"><u>Tiles</u></a>), которые крепятся к стенам и потолку. Помимо улучшения акустики, они также прекрасно подходят для выполнения других функций: разделения и формирования офисных пространств и создания эксклюзивного интерьера.</p>\n<h3>Вперед, к устойчивости</h3><a href=\"https://www.narbutas.ru/wp-content/uploads/2021/08/PET-features-3.jpg\" class=\"fancybox\" alt=\"\"><img src=\"https://www.narbutas.ru/wp-content/uploads/2021/08/PET-features-3.jpg\" /></a><p>Акустические изделия из ПЭТ-войлока — это один из примеров нашего стремления быть устойчивой компанией. Они являются частью циркулярной экономики — способствуют более ответственному использованию ресурсов и сокращению отходов, поскольку изготовлены из переработанных материалов и подлежат вторичной переработке. На ощупь поверхность этих изделий неотличима от натуральной шерсти, хотя более 50 % этого ПЭТ-войлока изготовлено из переработанного пластика.</p>\n<h3>Свойства ПЭТ-войлока</h3><a href=\"https://www.narbutas.ru/wp-content/uploads/2021/08/partitions-ACOUSTIC-ARTWORKS-features-16.jpg\" class=\"fancybox\" alt=\"\"><img src=\"https://www.narbutas.ru/wp-content/uploads/2021/08/partitions-ACOUSTIC-ARTWORKS-features-16.jpg\" /></a><p>Этот экологически устойчивый материал обладает превосходными звукопоглощающими свойствами. Несмотря на довольно небольшую толщину изделия, его пористая структура обеспечивает эффективное поглощение средне- и высокочастотных шумов, что весьма актуально при работе в офисе. ПЭТ-войлок — это мягкий и легкий, но при этом прочный и долговечный материал, который идеально подходит для перегородок для офисных столов. Кроме того, он обладает необходимым уровнем огнестойкости и соответствует действующим требованиям к пожарной безопасности. Благодаря его структуре, ПЭТ-войлок легко чистить и дезинфицировать.</p>\n<h3>Разделение и формирование пространств</h3></p>\n<p style=\"text-align: center;\">С помощью перегородок ACOUSTIC ARTWORK Вы сможете разделить помещение на несколько разных пространств (например, отделить рабочие зоны и зоны для отдыха, а также создать полуприватные пространства для работы). Вы также сможете оборудовать отдельное пространство для встреч и совещаний, отдыха или творческих мастерских в офисе с открытой планировкой.</p></p>\n<h3>Инструмент для управления потоками людей</h3></p>\n<p style=\"text-align: center;\">Эти перегородки помогут Вам контролировать потоки сотрудников и посетителей в Вашем офисе, т. е. направлять или ограничивать их перемещение. Перегородки ACOUSTIC ARTWORK помогут легко и просто отделить рабочие места от проходов, по которым обычно передвигается большее количество людей, создающих больше отвлекающих звуков. В таких местах прекрасные звукопоглощающие свойства нашего изделия особенно пригодятся.</p></p>\n<h3>Разнообразие цветов и узоров</h3><p>Выберите наиболее подходящий дизайн и расцветку перегородок и создайте эксклюзивные офисные пространства, которые будут радовать взор и слух Ваших сотрудников. Предлагаем Вашему вниманию следующие узоры: круги, шестиугольники, решетки и разнообразные волны. Если же Вы не нашли подходящего визуального решения в нашем каталоге, мы всегда готовы изготовить для Вас перегородки с индивидуальным узором.</p>\n<h3>Фактуры</h3><p>Выберите материалы и цветовые сочетания, которые подойдут для Вашего офиса и дополнят интерьерные решения.</p>\n","id":"acoustic-artwork-partitions","name":"ACOUSTIC ARTWORK Partitions","parentId":"izdeliya-iz-pet-voyloka","image":{"largeUrl":"https://www.narbutas.ru/wp-content/uploads/2021/08/partitions-ACOUSTIC-ARTWORK-features-10-800x360.jpg","smallUrl":"https://www.narbutas.ru/wp-content/uploads/2021/08/partitions-ACOUSTIC-ARTWORK-features-10-800x360.jpg","mediumUrl":"https://www.narbutas.ru/wp-content/uploads/2021/08/partitions-ACOUSTIC-ARTWORK-features-10-800x360.jpg"},"images":[{"largeUrl":"https://www.narbutas.ru/wp-content/uploads/2021/08/clouds-tiles-partitions-ACOUSTIC-ARTWORKS-interiors-7.jpg","smallUrl":"https://www.narbutas.ru/wp-content/uploads/2021/08/clouds-tiles-partitions-ACOUSTIC-ARTWORKS-interiors-7.jpg","mediumUrl":"https://www.narbutas.ru/wp-content/uploads/2021/08/clouds-tiles-partitions-ACOUSTIC-ARTWORKS-interiors-7.jpg"},{"largeUrl":"https://www.narbutas.ru/wp-content/uploads/2021/08/tiles-partitions-clouds-ACOUSTIC-ARTWORK-interiors-2.jpg","smallUrl":"https://www.narbutas.ru/wp-content/uploads/2021/08/tiles-partitions-clouds-ACOUSTIC-ARTWORK-interiors-2.jpg","mediumUrl":"https://www.narbutas.ru/wp-content/uploads/2021/08/tiles-partitions-clouds-ACOUSTIC-ARTWORK-interiors-2.jpg"},{"largeUrl":"https://www.narbutas.ru/wp-content/uploads/2021/08/partitions-ACOUSTIC-ARTWORKS-interiors-3.jpg","smallUrl":"https://www.narbutas.ru/wp-content/uploads/2021/08/partitions-ACOUSTIC-ARTWORKS-interiors-3.jpg","mediumUrl":"https://www.narbutas.ru/wp-content/uploads/2021/08/partitions-ACOUSTIC-ARTWORKS-interiors-3.jpg"}]}