{"type":"PAGE","htmlContent":"<h3>Хорошая аура на работе важна, как и погода</h3><p>Когда место приятное и излучает положительную энергию, мы говорим, что имеет хорошую ауру. На латыни слово “аура” означает лёгкий ветер или дыхание воздуха. Мы не сомневаемся, что удобный и функциональный офисный стул также важен, как и воздух!</p>\n<p>Стул AURA предназначен для того, чтобы вы могли удобно расположиться в нём для работы и когда необходимо расслабится. Сиденье и спинка мягкие и обеспечивают достаточно места, так обеспечивается комфорт для пользователя. Легко адаптируете стул по своим потребностям.</p>\n<h3>Нестареющий, легко адаптируемый дизайн</h3><a href=\"https://www.narbutas.ru/wp-content/uploads/2021/07/task-chairs-AURA-features-1.jpg\" class=\"fancybox\" alt=\"\"><img src=\"https://www.narbutas.ru/wp-content/uploads/2021/07/task-chairs-AURA-features-1.jpg\" /></a><p>AURA отличается не стареющим современным дизайном, поэтому подойдёт для любого стиля в интерьере. База стула – из полированного алюминия или чёрного пластика – подбирайте к разным видам подлокотников. Стул может быть обтянут гобеленом, кожей или искусственной кожей и также имеет на выбор широкий цветовой спектр, поэтому вы сможете придать стулу нужный характер – от сдержанного, легко адаптируемого в различных офисах, до исключительного, привлекаемого своей солидностью.  А для поддержания гармоничного вида в пространстве офиса, рекомендуем использовать стулья для руководителей из коллекции AURA, рабочие стулья, а также стулья для конференций и посетителей.</p>\n<h3>Функциональность для каждого пользователя</h3><a href=\"https://www.narbutas.ru/wp-content/uploads/2021/07/task-chairs-AURA-features-3.jpg\" class=\"fancybox\" alt=\"\"><img src=\"https://www.narbutas.ru/wp-content/uploads/2021/07/task-chairs-AURA-features-3.jpg\" /></a><p>С помощью нескольких интуитивно понятных шагов вы можете настроить рабочий стул AURA по своему усмотрению. В соответствии с индивидуальными потребностями регулируется глубина сиденья, высота спинки и твёрдость её качания. Функция регулировки качания спинки разрешает регулировать, на сколько легко стул наклонится, в зависимости от веса сидящего и от силы наклона. Также спинку сможете зафиксировать в пяти разных позициях, предназначенных как для удобной работы, так и для минуты отдыха. У стула имеется синхронный механизм с функцией „anti-shock“, с помощью которого отпустив спинку стула с ранее зафиксированной позицией в вертикальную позицию она вернётся безопасно и без внезапных движений. Наконец, 2D и 3D фиксированные подлокотники на ваш выбор. Правильно отрегулированные и индивидуально адаптированные подлокотники снимут ненужное напряжение с позвоночника, шеи и плеч, а также поддержат правильное сидение.</p>\n<h3>Фактуры</h3><p>Выберите материалы и цветовые сочетания, которые подойдут для Вашего офиса и дополнят интерьерные решения.</p>\n","id":"aura-rabocie","name":"AURA","parentId":"rabocie-stulja","image":{"largeUrl":"https://www.narbutas.ru/wp-content/uploads/2021/07/task-chairs-AURA-features-2-800x360.jpg","smallUrl":"https://www.narbutas.ru/wp-content/uploads/2021/07/task-chairs-AURA-features-2-800x360.jpg","mediumUrl":"https://www.narbutas.ru/wp-content/uploads/2021/07/task-chairs-AURA-features-2-800x360.jpg"},"images":[{"largeUrl":"https://www.narbutas.ru/wp-content/uploads/2021/07/Task-chairs-AURA-desks-NOVA-U-screens-NOVA-SLIDE-1.jpg","smallUrl":"https://www.narbutas.ru/wp-content/uploads/2021/07/Task-chairs-AURA-desks-NOVA-U-screens-NOVA-SLIDE-1.jpg","mediumUrl":"https://www.narbutas.ru/wp-content/uploads/2021/07/Task-chairs-AURA-desks-NOVA-U-screens-NOVA-SLIDE-1.jpg"},{"largeUrl":"https://www.narbutas.ru/wp-content/uploads/2021/07/Task-chairs-AURA-desks-NOVA-U-screens-NOVA-SLIDE-2.jpg","smallUrl":"https://www.narbutas.ru/wp-content/uploads/2021/07/Task-chairs-AURA-desks-NOVA-U-screens-NOVA-SLIDE-2.jpg","mediumUrl":"https://www.narbutas.ru/wp-content/uploads/2021/07/Task-chairs-AURA-desks-NOVA-U-screens-NOVA-SLIDE-2.jpg"},{"largeUrl":"https://www.narbutas.ru/wp-content/uploads/2021/07/Task-chairs-AURA-desks-NOVA-U-screens-NOVA-SLIDE-3.jpg","smallUrl":"https://www.narbutas.ru/wp-content/uploads/2021/07/Task-chairs-AURA-desks-NOVA-U-screens-NOVA-SLIDE-3.jpg","mediumUrl":"https://www.narbutas.ru/wp-content/uploads/2021/07/Task-chairs-AURA-desks-NOVA-U-screens-NOVA-SLIDE-3.jpg"}]}