{"id":"choice-ru","name":"CHOICE","type":"PAGE","htmlContent":"CHOICE\n======\n\n**CHOICE** \\- модульная система шкафов для правильно организованного и современного рабочего места.\n\n* * *\n\nПредлагаем шкафы **различной высоты** \\- на Ваш выбор **6** вариантов от 370 до 2130 мм.\n\n![](assets/WEB/CHOICE/C1N080-+-C2N080-+-C3N080-+-C4N080-+-C5N080-+-C6N080n.jpg)\n\n**Легко комбинируйте** шкафы, скрепляя их с помощью специальных стикеров. Принцип крепления также прост, как у кубиков LEGO. Таким образом, Вы без труда приспособите шкаф CHOICE к своим динамичным повседневным рабочим потребностям.\n\n![](assets/WEB/CHOICE/_resampled/ResizedImage500360-kom2.jpg)\n\n* * *\n\nВыбор дверей системы CHOICE в зависимости от Ваших потребностей: шкафы с раздвижными / распашными / акустическими дверьми (класс звукопоглощения - C) или открытые шкафы.\n\n![](assets/WEB/CHOICE/white-C1S120+-C2N081-+C2S080+-C3C083-+C3H080-+C4N120-+C4C101-+C5S121.jpg)\n\n* * *\n\nОдним из основных преимуществ шкафов CHOICE является **удобная и практичная внутренняя планировка**. Платяной шкаф с выдвижной металлической перекладиной и множество предлагаемых дополнительных частей \\- полки (фиксируемые, металлические, с хромированными разделителями), выдвижные ящики, блоки полок, различные типы выдвижных рам для подвесных скоросшивателей \\- всё это позволит Вам создать индивидуальный шкаф.\n\n![](assets/WEB/CHOICE/_resampled/ResizedImage500360-spintos.jpg)\n\n* * *\n\nСоздайте **своеобразный стиль** в офисе с помощью декоративных панелей, внешних боков и верха шкафа и подушки с застежками «липучками».\n\n![](assets/WEB/CHOICE/_resampled/ResizedImage500360-sonai-.jpg)\n\nПредлагаем сочетать различные материалы \\- гобелен, меламин и натуральное фанерное покрытие.\n\n![](assets/WEB/CHOICE/_resampled/ResizedImage500360-gob.jpg)\n\nШирокий выбор гобеленов внесет красочность в Ваше рабочее место!\n\n![](assets/WEB/CHOICE/C1N081-+-C1S120-+-C1S160.jpg)\n\n* * *\n\nДоступны **7 различных базовых типов** шкафов CHOICE! Металлический плинтус или металлические ножки прекрасно подойдут для создающих в своем офисе минималистический стиль; деревянные ножки из натурального ясеня - для стремящихся субтильно сблизиться с природой; колесики позволят легко менять расстановку офисной мебели.\n\n![](assets/WEB/CHOICE/_resampled/ResizedImage500360-bazes-3.jpg)"}