{"type":"PAGE","htmlContent":"<h3>Рабочее кресло изысканного стиля</h3></p>\n<p style=\"text-align: center;\">Название стула „EVA“ – это женское имя древнееврейского происхождения, означающее „жизнь“ или иное значение „живая“. Именно таким и является это кресло, цельная спинка с сиденьем подчеркивают изысканность дизайна.  А яркие и свежие цветовые комбинации привнесут в офисное помещение  больше игривых и живых тонов. Чтобы добиться однородного стиля рабочие кресла EVA предлагаем сочетать со стульями для посетителей и конференций из той же коллекции.</p></p>\n<h3>Легко чувствовать себя удобно</h3><a href=\"https://www.narbutas.ru/wp-content/uploads/2021/07/task-chairs-EVA-features-3.jpg\" class=\"fancybox\" alt=\"\"><img src=\"https://www.narbutas.ru/wp-content/uploads/2021/07/task-chairs-EVA-features-3.jpg\" /></a><p>Спинка стула, с легкой и воздухопроницаемой сетчатой тканью, подстраивается к изгибам спины и  обеспечивает удобную опору, а также  постоянную циркуляцию воздуха. Более плотная сетчатая ткань предоставляет более прочную опору для спины. Модель с регулируемой по высоте поясничной опорой – еще лучше подстраивается и поддерживает спину пользователя. EVA рабочее кресло обладает наклонным механизмом, в сочетании с цельной спинкой и сидением, при наклоне назад, накреняется все кресло. Для удобства пользователя, спинка  наделена 4-мя позициями фиксации, а функция регулировки натяжения позволяет выбрать оптимальную силу отклонения в зависимости от веса пользователя . Принимая во внимание индивидуальные трабования, можно выбрать фиксированные или 2D подлокотники.</p>\n<h3>Не только черное и белое</h3></p>\n<p style=\"text-align: center;\">EVA кресла могут быть из классического черного или из стильного белого корпуса из пластика а также с полированной алюминиевой или черной пластиковой основой в форме пятиконечной звезды. Сетчатые ткани спинки – не только черного и белого цвета, но и серых оттенков. Для сидения кресла предлагается широкий выбор гобеленов, искусственной или натуральной кожи. Только от вашего выбора будет зависеть стиль &#8211; классические сочетания черного и белого или игривые и свежие тона кресел.</p></p>\n<h3>Фактуры</h3><p>Выберите материалы и цветовые сочетания, которые подойдут для Вашего офиса и дополнят интерьерные решения.</p>\n","id":"eva-stulja","name":"EVA","parentId":"rabocie-stulja","image":{"largeUrl":"https://www.narbutas.ru/wp-content/uploads/2021/07/task-chairs-EVA-features-1-800x360.jpg","smallUrl":"https://www.narbutas.ru/wp-content/uploads/2021/07/task-chairs-EVA-features-1-800x360.jpg","mediumUrl":"https://www.narbutas.ru/wp-content/uploads/2021/07/task-chairs-EVA-features-1-800x360.jpg"},"images":[{"largeUrl":"https://www.narbutas.ru/wp-content/uploads/2018/11/desks-OPTIMA-C-task-chairs-EVA-pedestals-OPTIMA-1-1920x1080.jpg","smallUrl":"https://www.narbutas.ru/wp-content/uploads/2018/11/desks-OPTIMA-C-task-chairs-EVA-pedestals-OPTIMA-1-1920x1080.jpg","mediumUrl":"https://www.narbutas.ru/wp-content/uploads/2018/11/desks-OPTIMA-C-task-chairs-EVA-pedestals-OPTIMA-1-1920x1080.jpg"}]}