{"type":"PAGE","htmlContent":"<h3>Стул для посетителей легких и грациозных очертаний</h3></p>\n<p style=\"text-align: center;\">Название стула „EVA“ – это женское имя древнееврейского происхождения, означающее „жизнь“ или иное значение „живая“. Оно безупречно отражает легкие и грациозные очертания коллекции EVA стульев для работников и посетителей, обладающих цельной спинкой с сиденьем. А яркие и свежие цветовые комбинации привносят в офисное помещение не только больше игривых и живых тонов, но и помогают поддерживать целостность стиля.</p></p>\n<h3>Для удобных совещаний</h3><a href=\"https://www.narbutas.ru/wp-content/uploads/2021/09/visitor-chairs-EVA-features-3_1197x943.jpg\" class=\"fancybox\" alt=\"\"><img src=\"https://www.narbutas.ru/wp-content/uploads/2021/09/visitor-chairs-EVA-features-3_1197x943.jpg\" /></a><p>Спинку стула для посетителей можно сочетать с легкой и воздухопроницаемой сетчатой тканью, которая обеспечивает удобную опору и постоянную циркуляцию воздуха, или сочетать с плотной сетчатой тканью предоставляющей более прочную опору для спины. Принимая в счет различные потребности, есть возможность выбора модели без подлокотников, подбора фиксированных пластиковых или подбора хромированных стальных подлокотников формирующих целостную конструкцию с полозьями стула. Хромированные полозья стула из гибкой стали обеспечивают комфорт во время долгих и интенсивных совещаний. В момент расслабления, можно легко покачатьса на стуле.</p>\n<h3>Компактность</h3><a href=\"https://www.narbutas.ru/wp-content/uploads/2021/09/visitor-chairs-EVA-features-4_960x838.jpg\" class=\"fancybox\" alt=\"\"><img src=\"https://www.narbutas.ru/wp-content/uploads/2021/09/visitor-chairs-EVA-features-4_960x838.jpg\" /></a><p>Если ваш офис небольшой, очень важно, чтобы мебель была компактной. Стулья для посетителей EVA, можно легко штабелировать один на другой (до 3 шт.) Так,  у вас будет возможность экономить офисное помещение и складировать неиспользуемые стулья.</p>\n<h3>Комбинации для современного интерьера</h3></p>\n<p style=\"text-align: center;\">Стулья для посетителей EVA обладают привлекательным и оригинальным черным или стильным белым корпусом из пластика, который свободно сочетается с черной, белой или серых тонов сетчатой тканью. Сиденье может быть затянуто гобеленом, искусственной или натуральной кожей в широком спектре выбора. Возможны разнообразные сочетания, по этому EVA стулья являются отличным выбором для формирования любого типа современного интерьера офиса.</p></p>\n<h3>Фактуры</h3><p>Выберите материалы и цветовые сочетания, которые подойдут для Вашего офиса и дополнят интерьерные решения.</p>\n","id":"eva","name":"EVA","parentId":"stulja-dlja-konferencij-i-posetitelej","image":{"largeUrl":"https://www.narbutas.ru/wp-content/uploads/2021/03/EVA_Visitor_Pagrindine_2_1920x864-800x360.jpg","smallUrl":"https://www.narbutas.ru/wp-content/uploads/2021/03/EVA_Visitor_Pagrindine_2_1920x864-800x360.jpg","mediumUrl":"https://www.narbutas.ru/wp-content/uploads/2021/03/EVA_Visitor_Pagrindine_2_1920x864-800x360.jpg"},"images":[{"largeUrl":"https://www.narbutas.ru/wp-content/uploads/2021/07/visitor-chairs-EVA-interiors-2.jpg","smallUrl":"https://www.narbutas.ru/wp-content/uploads/2021/07/visitor-chairs-EVA-interiors-2.jpg","mediumUrl":"https://www.narbutas.ru/wp-content/uploads/2021/07/visitor-chairs-EVA-interiors-2.jpg"}]}