{"id":"meeting-tables-nova-wood-ru","name":"NOVA Wood","type":"PAGE","htmlContent":"NOVA Wood\n=========\n\n**NOVA Wood** \\- это система столов, которая привносит в ваш офис тонкое ощущение роскоши, позволяет вам почувствовать себя ближе к природе и создает домашнюю атмосферу!\n\n  \nСтолы для совещаний из древесины Nova Wood способствуют обмену идеями, информацией и эффективному сотрудничеству.  \n\n  \n\n  \n\n  \n\n* * *\n\nШпон из ясеня не только внешне привлекателен, но и предлагает удобное решение проводки кабелей в пространстве для проведения совещаний.  \n\n![](assets/WEB/NOVA-WOOD-meeting/Aprasymui/laidu-nuvedimo-kanalai.jpg)  \n\n* * *\n\nИз целого ряда столешниц и текстур вы можете выбрать решение, которое отвечает вашим потребностям \\- с деревянной вставкой крышкой для проводов / розетками электропитания или с розетками для электропитания. Любой офис будет выглядеть замечательно с этими небросающимися в глаза соединениями.\n\n**Меламин с краем ABS**\n\n![](assets/WEB/NOVA-WOOD-desks/Aprasymui/Melamine-edge500-plotis.jpg)\n\n**HPL со скошенным краем**\n\n![](assets/WEB/NOVA-WOOD-desks/Aprasymui/HPL-edge500-plotis.jpg)\n\n* * *\n\nКаждый стол для совещаний уникален благодаря особенностям ножек из цельной древесины ясеня:  \n\n*   Текстура и широкие годичные кольца дерева создают особый рисунок.\n*   Мореная и лакированная древесина делают этот рисунок еще более выразительным.\n*   Натуральной древесине со временем свойственно изменять цвет.\n\n![](assets/WEB/NOVA-WOOD-meeting/Aprasymui/Meeting500-plotis-new.jpg)\n\n* * *\n\n**NOVA Wood** подходит для обустройства офисов на основании концепции свободного пространства, в том числе разных зон для индивидуальной работы, командной работы, совещаний и свободного времени.\n\n![](assets/WEB/NOVA-WOOD-desks/Aprasymui/Zmones500-plotis.jpg)  \n\n  \n\nГруппа продукта:\n\n [![Столы NOVA Wood](/assets/WEB/NOVA-WOOD-desks/_resampled/croppedimage11381-Nova-W-DNS162-W-+-DND162-W+-SWA350+-SZZ110-01-02.jpg)](/desks-nova-wood-ru/) \n\n[Столы NOVA Wood](/desks-nova-wood-ru/)\n\n [![Высокие столы NOVA Wood](/assets/WEB/NOVA-Wood-high/_resampled/croppedimage11381-Nova-W-CNM166+CNN070+SXA500+SRA100-01.jpg)](/high-tables-nova-wood-ru/) \n\n[Высокие столы NOVA Wood](/high-tables-nova-wood-ru/)"}