{"type":"PAGE","htmlContent":"<h3>Панели — это акцент интерьера, создающий акустический комфорт</h3><p>MODUS Light — это легкие звукопоглощающие настенные и потолочные панели, которые улучшают акустику офиса и одновременно являют собой вдохновляющее и функциональное решение для оформления интерьера, что особенно важно при работе в офисе с открытой планировкой, где нас постоянно окружает утомляющий и отвлекающий шум.</p>\n<p>Подобно губке, акустические панели поглощают неприятные звуки и уменьшают эхо, тем самым обеспечивая акустический комфорт на рабочем месте. Класс звукопоглощения акустической пены, которая используется в производстве панелей MODUS Light — «А» (68 мм панель) или «С» (48 мм панель).</p>\n<p>Из-за малого веса акустические панели легко транспортировать и устанавливать. Мы предлагаем три различных варианта акустических панелей MODUS Light: настенные и потолочные панели, потолочные подвесные панели, а также панели, предназначенные для потолков Armstrong (интегрируемые или подвесные на тросах).</p>\n<p>Реализуйте свой творческий замысел с помощью акустических панелей трех разных размеров и двух вариантов толщины. Кроме того, у Вас также будет возможность выбирать из широкого ассортимента гобеленов и их цветов.</p>\n<h3>Фактуры</h3><p>Выберите материалы и цветовые сочетания, которые подойдут для Вашего офиса и дополнят интерьерные решения.</p>\n","id":"modus-light","name":"MODUS Light","parentId":"akusticeskie-paneli","image":{"largeUrl":"http://www.narbutas.ru/wp-content/uploads//2018/11/Acoustic-panels-MODUS-Light-Narbutas-800x360.jpg","smallUrl":"http://www.narbutas.ru/wp-content/uploads//2018/11/Acoustic-panels-MODUS-Light-Narbutas-800x360.jpg","mediumUrl":"http://www.narbutas.ru/wp-content/uploads//2018/11/Acoustic-panels-MODUS-Light-Narbutas-800x360.jpg"},"images":[{"largeUrl":"http://www.narbutas.ru/wp-content/uploads//2018/11/acoustic-panels-MODUS-LIGHT-lounge-JAZZ-CHILL-OUT-coffee-tables-SITO-visitor-conference-chairs-MOON-Narbutas-2-1920x1080.jpg","smallUrl":"http://www.narbutas.ru/wp-content/uploads//2018/11/acoustic-panels-MODUS-LIGHT-lounge-JAZZ-CHILL-OUT-coffee-tables-SITO-visitor-conference-chairs-MOON-Narbutas-2-1920x1080.jpg","mediumUrl":"http://www.narbutas.ru/wp-content/uploads//2018/11/acoustic-panels-MODUS-LIGHT-lounge-JAZZ-CHILL-OUT-coffee-tables-SITO-visitor-conference-chairs-MOON-Narbutas-2-1920x1080.jpg"}]}