{"type":"PAGE","htmlContent":"<h3>Современный рабочий стол для активного руководителя</h3><p>Возможность поддерживать активность на работе — это большое преимущество и подарок нашему здоровью. Регулярное изменение положения тела во время работы, помогает поддерживать хорошее самочувствие и концентрацию, а эргономичное и упорядоченное рабочее место – положительные эмоции. Это именно то, что необходимо современному руководителю – максимальная концентрация во время принятия решений и отличное настроение, которые позитивно отражаются и правильно настраивают весь коллектив.</p>\n<p>MOTION Executive это система электро-регулируемых по высоте столов, созданная для динамичного рабочего места руководителя. Стол этой коллекции — это сочетание солидности с продуманной функциональностью.</p>\n<h3>Современная респектабельность</h3><a href=\"https://www.narbutas.ru/wp-content/uploads//2020/05/MOTION-EXECUTIVE-desk-features-960x540-1.jpg\" class=\"fancybox\" alt=\"\"><img src=\"https://www.narbutas.ru/wp-content/uploads//2020/05/MOTION-EXECUTIVE-desk-features-960x540-1.jpg\" /></a><p>MOTION Executive сочетает в себе современность и респектабельность дизайна. Панельные опоры скрывают пространство под столом, таким образом сохраняя визуальную приватность пользователя. Солидность и роскошность стола подчеркивается величиной столешницы, оптимально организованной для удобной работы. В зависимости от своих требований к качеству стола, вы можете выбирать из двух MOTION Executive моделей, которые отличается как конструкцией, так и выбором покрытий.</p>\n<h3>Натуральность и элеганция</h3><a href=\"https://www.narbutas.ru/wp-content/uploads//2020/05/motion-executive-desk-features-natural-elegance.jpg\" class=\"fancybox\" alt=\"\"><img src=\"https://www.narbutas.ru/wp-content/uploads//2020/05/motion-executive-desk-features-natural-elegance.jpg\" /></a><p>Стол для руководителя, облицованный натуральным шпоном, выглядит очень презентабельно и создан для тех руководителей, которые ценят натуральность. Субтильно скошенные края столешницы. Боковая перегородка создаёт чувство однородности и стильной элегантности дизайна.</p>\n<h3>Уют в простоте</h3><a href=\"https://www.narbutas.ru/wp-content/uploads//2020/05/MOTION-executive-desk-features-Cosiness-in-simplicity.jpg\" class=\"fancybox\" alt=\"\"><img src=\"https://www.narbutas.ru/wp-content/uploads//2020/05/MOTION-executive-desk-features-Cosiness-in-simplicity.jpg\" /></a><p>MOTION Executive стол с меламиновым покрытием не имеет боковой перегородки и является примером более умеренного дизайна. Стол со столешницей отделанной АБС кромкой выглядит просто и красиво без каких-либо дополнений.</p>\n<h3>Раскройте свой стиль и индивидуальность</h3><a href=\"https://www.narbutas.ru/wp-content/uploads//2020/05/motion-executive-desk-features-Reveal-your-own-style-and-individuality-2-960x540-1.jpg\" class=\"fancybox\" alt=\"\"><img src=\"https://www.narbutas.ru/wp-content/uploads//2020/05/motion-executive-desk-features-Reveal-your-own-style-and-individuality-2-960x540-1.jpg\" /></a><p>Создайте стол, который идеально подходит к интерьеру вашего офиса и отражает вашу индивидуальность. MOTION Executive обладает 36 комбинациями! Желая подчеркнуть солидность и респектабельность, выбирайте натуральное шпоновое покрытие. Панельные опоры могут быть покрыты черным, серым (HPL FENIX) или белым (HPL) ламинатом высокого давления. Создавая сочетания из меламинового покрытия у вас будет возможность выбирать из 8 различных цветов столешницы, а вставка опоры может быть белого, черного или жемчужно-серого цвета. Дополнительно вы можете выбрать перегородку для ног, которую можно сочетать или со столешницей, или со вставкой опоры, таким образом достигая однородность общего стиля.</p>\n<h3>Минималистский порядок или организованная упорядоченность</h3><a href=\"https://www.narbutas.ru/wp-content/uploads//2020/05/motion-executive-desk-veneer-960x540-1.jpg\" class=\"fancybox\" alt=\"\"><img src=\"https://www.narbutas.ru/wp-content/uploads//2020/05/motion-executive-desk-veneer-960x540-1.jpg\" /></a><p>В зависимости от характера деятельности, вы можете выбирать из 2-ух MOTION Executive типов столов. Современные технологии освобождают нас от множества вещей на нашем столе, все больше и больше дел мы в состоянии выполнить с помощью смартфона или ноутбука. Для руководителя такой деятельности, идеальный и сохраняющий рабочее пространство выбор – стол минималистского дизайна без тумбочки или ящиков. Если, всё-же есть потребность в более функциональном убранстве стола, на ваш выбор предлагается вместительная тумбочка слева или справа стола.</p>\n<h3>Личный кабинет или открытое помещение</h3><p>MOTION Executive стол это не только основной акцент вашего личного кабинета, но и возможность идеально вписаться в концепцию открытого офиса. Так руководитель может работать в одном помещении со своей командой и каждый день быть в центре событий. В стремлении поддержания целостного и визуально гармоничного стиля мы рекомендуем столы MOTION Executive сочетать с MOTION одноместными столами или с MOTION бенч столами.</p>\n<h3>Функциональное расположение вещей</h3><a href=\"https://www.narbutas.ru/wp-content/uploads//2020/05/motion-executive-desk-Functional-item-storage-1.jpg\" class=\"fancybox\" alt=\"\"><img src=\"https://www.narbutas.ru/wp-content/uploads//2020/05/motion-executive-desk-Functional-item-storage-1.jpg\" /></a><p>MOTION Executive пространство для хранения рабочих предметов состоит из нескольких размеров тумбочек с ящиками. Самая большая тумбочка с функцией легкого открытия «нажми и открой», также обладает одной регулируемой полкой. Четыре ящика, в свою очередь, также с функцией «нажми и открой», таким образом поддерживается общая упорядоченность и вид рабочего места. Дополнительно можно заказать металлическую фурнитуру для хранения папок. Легко доступный ящик для хранения ценных вещей находящийся в верхнем углу, чтобы обеспечить сохранность предметов, можно воспользоваться центральной блокировкой. На ваш выбор широкий выбор гобеленовых ковриков, дополняющих общий стиль выбранного вами стола.</p>\n<h3>Удобные электро-решения</h3><a href=\"https://www.narbutas.ru/wp-content/uploads//2020/05/motion-executive-desk-Convenient-electric-solutions.jpg\" class=\"fancybox\" alt=\"\"><img src=\"https://www.narbutas.ru/wp-content/uploads//2020/05/motion-executive-desk-Convenient-electric-solutions.jpg\" /></a><p>Как правило электро и интернет провода портят эстетический вид рабочего места, чтобы избежать этого, создавая MOTION Executive, особое внимание было уделено именно функциональности проводки. Аккуратный вид поддерживается с помощью электрической проводки по спиральному проводу. Можно выбирать удобные для вас электро-решения – используя откидную розетку или откидную крышку  .</p>\n<h3>Технология защиты от столкновений</h3><a href=\"https://www.narbutas.ru/wp-content/uploads//2020/05/motion-executive-desks-Anti-collision-technology.jpg\" class=\"fancybox\" alt=\"\"><img src=\"https://www.narbutas.ru/wp-content/uploads//2020/05/motion-executive-desks-Anti-collision-technology.jpg\" /></a><p>Часто стол бывает окружен различными предметами. Изменяя высоту стола, высок риск, что стол будет опущен слишком низко и будет повреждена тумбочка. Этого можно избежать.  MOTION Executive столы обладают технологией, основанной на чувствительном гироскопе, для защиты от столкновений. Интегрированный высоко чувствительный датчик реагирует как на твердые, так и на мягкие поверхности и способен обнаружить малейший наклон во время поднятия или опускания столешницы. Эта технология позволяет избежать порчи имущества, в том случае если стол столкнётся с препятствием.</p>\n<h3>Прост в обращении</h3><a href=\"https://www.narbutas.ru/wp-content/uploads//2020/05/motion-executive-desk-height-control-1.jpg\" class=\"fancybox\" alt=\"\"><img src=\"https://www.narbutas.ru/wp-content/uploads//2020/05/motion-executive-desk-height-control-1.jpg\" /></a><p>MOTION Executive электро-регулируемый по высоте стол в самой низкой позиции 700 мм, а в самой высокой – 1200 мм. Удобную высоту можно просто регулировать нажатием кнопки или удаленно – с помощью Bluetooth трансмиттера на вашем смартфоне. Удобнейшие позиции стола, можно сохранить. Используя LINAK программку, также можете получать напоминания, о смене положения тела с сидя на стоя и наоборот.</p>\n<h3>Фактуры</h3><p>Выберите материалы и цветовые сочетания, которые подойдут для Вашего офиса и дополнят интерьерные решения.</p>\n","id":"motion-executive","name":"MOTION Executive","parentId":"mebel-dlja-rukovoditelej-1","image":{"largeUrl":"https://www.narbutas.ru/wp-content/uploads//2020/05/MOTION-EXECUTIVE-DESK-WEB-800x360.jpg","smallUrl":"https://www.narbutas.ru/wp-content/uploads//2020/05/MOTION-EXECUTIVE-DESK-WEB-800x360.jpg","mediumUrl":"https://www.narbutas.ru/wp-content/uploads//2020/05/MOTION-EXECUTIVE-DESK-WEB-800x360.jpg"},"images":[{"largeUrl":"https://www.narbutas.ru/wp-content/uploads//2020/05/MOTION-executive-desk-veneer-1920x1081.jpg","smallUrl":"https://www.narbutas.ru/wp-content/uploads//2020/05/MOTION-executive-desk-veneer-1920x1081.jpg","mediumUrl":"https://www.narbutas.ru/wp-content/uploads//2020/05/MOTION-executive-desk-veneer-1920x1081.jpg"},{"largeUrl":"https://www.narbutas.ru/wp-content/uploads//2020/05/motion-executive-desk-north-cape-executive-chair-1920x1079.jpg","smallUrl":"https://www.narbutas.ru/wp-content/uploads//2020/05/motion-executive-desk-north-cape-executive-chair-1920x1079.jpg","mediumUrl":"https://www.narbutas.ru/wp-content/uploads//2020/05/motion-executive-desk-north-cape-executive-chair-1920x1079.jpg"},{"largeUrl":"https://www.narbutas.ru/wp-content/uploads//2020/05/motion-executive-desk-veneer-interior.jpg","smallUrl":"https://www.narbutas.ru/wp-content/uploads//2020/05/motion-executive-desk-veneer-interior.jpg","mediumUrl":"https://www.narbutas.ru/wp-content/uploads//2020/05/motion-executive-desk-veneer-interior.jpg"},{"largeUrl":"https://www.narbutas.ru/wp-content/uploads//2020/06/motion-executive-desk-melamine-interior-e1592372736771.jpg","smallUrl":"https://www.narbutas.ru/wp-content/uploads//2020/06/motion-executive-desk-melamine-interior-e1592372736771.jpg","mediumUrl":"https://www.narbutas.ru/wp-content/uploads//2020/06/motion-executive-desk-melamine-interior-e1592372736771.jpg"},{"largeUrl":"https://www.narbutas.ru/wp-content/uploads//2020/05/stalviršis-t.jpg","smallUrl":"https://www.narbutas.ru/wp-content/uploads//2020/05/stalviršis-t.jpg","mediumUrl":"https://www.narbutas.ru/wp-content/uploads//2020/05/stalviršis-t.jpg"}]}