{"id":"motion-ru","name":"MOTION","type":"PAGE","htmlContent":"MOTION\n======\n\n**MOTION - система расположения рабочих столов с электрической регулировкой по высоте, предназначенная для динамичной работы.**\n\nНикогда раньше за сидячей работой мы не проводили столько времени, сколько проводим сейчас, поэтому самое время задуматься о своем благополучии на рабочем месте и о факторах, на него влияющих. Наше тело не приспособлено долгое время находиться в однообразном положении, поэтому мы должны двигаться и быть активными. Нахождение в стоячем положении по несколько часов в день благоприятно влияет на наше здоровье и эффективность труда.\n\nС помощью бенч-системы MOTION можно с легкостью изменить свое положение с сидячего на стоячее. Регулярная смена положения тела улучшает самочувствие, позволяет **сконцентрироваться**. Наша система расположения рабочих столов, включающая в себя одиночные столы и столы с перегородками, была создана **для гибкой организации труда** и хорошо приспособлена как для индивидуальной, так и для командной работы.\n\nMOTION - **умные решения**, призванные удовлетворять повседневные потребности на рабочем месте.\n\n* * *\n\nПредлагаем на Ваш выбор два типа ножек для столов. **Металлические ножки H типа** предоставляют больше свободного пространства для движения и для хранения вещей. Тем, кто стремится к большей приватности, предлагаем **щитовые ножки**, визуально закрывающие пространство под столом и придающие офису эстетический вид.\n\n![](assets/WEB/MOTION/MOTION-leg-types.jpg)\n\n* * *\n\nБенч-система способствует созданию в офисе динамичной, креативной среды для сотрудничества. Каждый работник, работающий за одним из столов бенч-системы, на своем рабочем месте может **индивидуально регулировать** и выбрать самую удобную высоту стола. С помощью одного нажатия кнопки высота вашего стола может легко регулироваться от 700 до 1200 мм (2 колонны) или 650 1360 мм (3 колонны).\n\n**2 колонны**\n\n![](assets/WEB/MOTION/Aprasymui/2-kolonu500-plotis+.jpg)\n\n**3 колонны**\n\n![](assets/WEB/MOTION/Aprasymui/3-kolonu500-plotis+.jpg)\n\n* * *\n\nУправление столом чрезвычайно простое и удобное. С помощью выбранных кнопок **легко приспособить высоту стола** для Ваших потребностей. Имеется возможность сохранять свои любимые позиции высоты (2-3) и получать напоминания о том, что уже стоило бы изменить свою позицию.\n\n**Выбор регулирующих высоту кнопок:**\n\n**BA**\n\n**TE**\n\n**TA**\n\n![](assets/PRODUKTAI/NARBUTAS/EASY/_resampled/ResizedImage160160-ButtonBA.jpg)  \n\n![](assets/PRODUKTAI/NARBUTAS/EASY/_resampled/ResizedImage160160-ButtonTE.jpg)  \n\n![](assets/PRODUKTAI/NARBUTAS/EASY/_resampled/ResizedImage160160-ButtonTA.jpg)\n\n**MA**\n\n**LA**\n\n![](assets/WEB/MOTION/Aprasymui/MA.jpg)\n\n![](assets/WEB/MOTION/Aprasymui/LA.jpg)  \n  \n\n* * *\n\nВысоту стола можно регулировать и дистанционным способом \\- с помощью **Bluetooth** в своем смарт-устройстве (предназначено для систем Android и iOS). Программка регулирования стола может быть соединена с 8 столами и может сохранять 2-4 позиции по высоте.\n\n![](assets/WEB/MOTION/_resampled/ResizedImage500360-MOTION4.jpg)\n\nУправление столом с кнопками BA / TE / TA / MA для систем **[Android](https://play.google.com/store/apps/details?id=ee.proekspert.linak.control)** и **[iOS](https://itunes.apple.com/dk/app/desk-control/id1108366951?mt=8)**.\n\nУправление столом с кнопкой LA для систем **[Android](https://play.google.com/store/apps/details?id=com.linak.deskcontrol)** и **[**iOS**](https://itunes.apple.com/dk/app/desk-control/id1203254365?mt=8)**.\n\n* * *\n\n**Решение для предотвращения столкновений** уменьшает материальный ущерб, который может возникнуть при столкновении стола с твердым предметом. Функцией предотвращения столкновений снабжены столы с 3 колоннами.\n\n![](assets/WEB/MOTION/Aprasymui/Anticollision500-plotis.jpg)\n\n* * *\n\nВ современных офисах доминирует концепция открытых пространств. Офисные столы с перегородками MOTION дополнены **акустическими экранами фиксированной высоты**, которые помогают улучшить акустическую среду, избежать хаоса и придать офису аккуратный вид.\n\n![](assets/WEB/MOTION/_resampled/ResizedImage500360-MOTION-screen.jpg)\n\n* * *\n\nНынешний стиль работы является неотъемлемым от многочисленного электронного оборудования. При комплектации рабочих мест доводится сталкиваться с неизбежной проблемой \\- что делать с беспорядком от электропроводки и компьютерных кабелей? В бенч-системе MOTION большое внимание уделяется **функциональным решениям кабельной проводки**, которые могут быть реализованы в соответствии с Вашими индивидуальными потребностями.\n\n![](assets/WEB/MOTION/Motion-EL.jpg)\n\n* * *\n\nПодберите столешницу, которая более всего подходит для Вашего стиля работы, столешница может быть **фиксированной** или **сдвижной**(только для офисных столов с перегородками) и с предназначенными для проводки кабеля **кабельным лотком или полостями** для крышек подводки электричества.\n\n![](assets/WEB/MOTION/_resampled/ResizedImage500360-MOTION-slide2.jpg)\n\n* * *\n\n###   \n\n### Будьте более активными на работе, будьте здоровы.\n\n### Двигайтесь вперед с MOTION!"}