{"type":"PAGE","htmlContent":"<h3>Для репрезентативного имиджа на встречах</h3><p>Стулья для посетителей NORTH CAPE изысканные и стильные, поэтому они идеально подходят для представления компании, принимая гостей в залах заседаний и в других предназначенных зонах для приёма. Часто в просторном кабинете руководителя выделено место для встреч. NORTH CAPE комбинация стульев для руководителей и посетителей – это гармоничное и стильное сочетание, которое определённо оставит хорошее впечатление всего образа компании.</p>\n<h3>Вдохновленный Tосканскими холмами</h3><a href=\"https://www.narbutas.ru/wp-content/uploads//2020/04/eskizas1.jpg\" class=\"fancybox\" alt=\"\"><img src=\"https://www.narbutas.ru/wp-content/uploads//2020/04/eskizas1.jpg\" /></a><p>NORTH CAPE стулья по заказу Narbutas создала Итальянская студия „Baldanzi &amp; Novelli designers“. Это был первый наш совместный проект, который в последствии перерос в долгосрочное партнёрство. Целью проекта было создать стул с уникальной индивидуальностью, который сочетал бы в себе и раскрыл итальянский и литовский стили вместе.</p>\n<p>Первые эскизы дизайна были созданы зимой в регионе Тоскана (Италия), когда холмистый пейзаж был выбелен холодной погодой. Зима — это тот период, в который два разных края, отдалённые друг от друга, становятся похожими. NORTH CAPE эскизы стула также выявили и общую особенность двух культур – простота.</p>\n<h3>Красота дизайна заключается в простоте</h3><a href=\"https://www.narbutas.ru/wp-content/uploads//2020/04/nc-profilis-1-1.jpg\" class=\"fancybox\" alt=\"\"><img src=\"https://www.narbutas.ru/wp-content/uploads//2020/04/nc-profilis-1-1.jpg\" /></a><p>По словам дизайнера Adriano Baldanzi, простые формы NORTH CAPE стульев напоминают спокойно спящие Тосканские холмы в зимний период, а дизайнерское решение – рационально, как люди северных краёв. Дизайн NORTH CAPE — это набор простых, но в то же время строгих линий с нежными изгибами. Прямоугольная форма полиуретановых подлокотников гармонично сочетается со спинкой. Уникальный лаконичный изгиб спинки, плавно спускающийся к линии сиденья, создает деликатный силуэт стула, который уже стал индивидуальностью этого стула.</p>\n<h3>Множество стильных комбинаций</h3><a href=\"https://www.narbutas.ru/wp-content/uploads//2020/04/Visitor-chair-NORTH-CAPE-Narbutas-5-960x540-1.jpg\" class=\"fancybox\" alt=\"\"><img src=\"https://www.narbutas.ru/wp-content/uploads//2020/04/Visitor-chair-NORTH-CAPE-Narbutas-5-960x540-1.jpg\" /></a><p>Благодаря широкому выбору материалов и цветов, смело создавайте множество разнообразных сочетаний в зонах для посетителей и совещаний – как минималистичных, спокойных, так и экспрессивных, привлекающих взор и солидных. В любом офисном интерьере, будь то классический или современный, стулья NORTH CAPE будут выглядеть изысканно. Чтобы стулья можно было адаптировать к различным стилям офисного пространства, цельный полиуретановый моноблок со спинкой и сиденьем можно комбинировать с двумя типами подлокотников, оба из которых созданы исключительно для семейства стульев NORTH CAPE. Прямоугольная форма полиуретановых подлокотников вносит уют, визуальную грацию, а выбор пластиковых подлокотников определит более открытый и минималистический вид кресла. Также можете выбрать стул для посетителей и без подлокотников. Такой вариант предоставит больше места для движений.</p>\n<h3>2 размера для разных нужд</h3><a href=\"https://www.narbutas.ru/wp-content/uploads//2020/04/Visitor-chair-NORTH-CAPE-Narbutas-3-960x540-1.jpg\" class=\"fancybox\" alt=\"\"><img src=\"https://www.narbutas.ru/wp-content/uploads//2020/04/Visitor-chair-NORTH-CAPE-Narbutas-3-960x540-1.jpg\" /></a><p>Стулья для посетителей NORTH CAPE имеются на выбор в двух разных размерах, чтобы наилучшим образом соответствовать различным потребностям. Стулья с низкой спинкой без подлокотников, они идеально подходят для удобного сидения в приёмных или в небольших помещениях для встреч. В более просторных залах для заседаний, где проводятся длительные, или очень важные встречи, предназначены стулья, сиденье которых повторяет размеры и пропорции рабочих стульев, а таже возможность выбора подлокотников.</p>\n<h3>3 варианта оснований на выбор</h3><a href=\"https://www.narbutas.ru/wp-content/uploads//2020/04/Visitor-chair-NORTH-CAPE-Narbutas-4-960x540-1.jpg\" class=\"fancybox\" alt=\"\"><img src=\"https://www.narbutas.ru/wp-content/uploads//2020/04/Visitor-chair-NORTH-CAPE-Narbutas-4-960x540-1.jpg\" /></a><p>Стулья для посетителей NORTH CAPE включает выбор 3 разных оснований, которые предназначены для различных потребностей и для разных рабочих зон. Вращающаяся, полированная алюминиевая основа на 4-х ногах придает стулу элегантность и солидность. Стулья с основанием этого типа создают репрезентативный образ и могут украсить зону для приёма гостей, а также важные переговорные зоны. Стулья с полозьями или с основой на четырёх ножках удобно использовать в маленьких и уютных зонах для совещаний.</p>\n<h3>Еще больше удобства</h3><a href=\"https://www.narbutas.ru/wp-content/uploads//2020/04/nc-pagalvele-960X540-1.jpg\" class=\"fancybox\" alt=\"\"><img src=\"https://www.narbutas.ru/wp-content/uploads//2020/04/nc-pagalvele-960X540-1.jpg\" /></a><p>Все мы воспринимаем комфорт по-разному. Дополнительно заказав, подушку NORTH CAPE для сиденья, придадите стулу ещё большую мягкость. Кроме того, подушка может стать ярким акцентом, который придаст стулу эксклюзивности. Подушку легко снять для стирки или, при необходимости, замены на новую.</p>\n<h3>Стиль, который легко адаптировать</h3><p>Семейство стульев NORTH CAPE состоит из стильных, солидных и функциональных рабочих стульев, стульев для руководителей, а также из стульев для посетителей и конференций. Это отличный выбор, который даст объединить зону руководителей, рабочее пространство и залы заседаний, а также приёмные и гостевые зоны, в общий изысканный стиль. Выберите покрытие из широкого спектра гобеленов, искусственной и натуральной кожи, имеющее обширный цветовой спектр. Стулья NORTH CAPE можно легко адаптировать не только к разным интерьерам, но и к потребностям сотрудников.</p>\n<h3>Фактуры</h3><p>Выберите материалы и цветовые сочетания, которые подойдут для Вашего офиса и дополнят интерьерные решения.</p>\n","id":"north-cape-3","name":"NORTH CAPE","parentId":"stulja-dlja-konferencij-i-posetitelej","image":{"largeUrl":"https://www.narbutas.ru/wp-content/uploads//2020/04/Visitor-chair-NORTH-CAPE-Narbutas-2-1920x864-2-e1588667454733.jpg","smallUrl":"https://www.narbutas.ru/wp-content/uploads//2020/04/Visitor-chair-NORTH-CAPE-Narbutas-2-1920x864-2-e1588667454733.jpg","mediumUrl":"https://www.narbutas.ru/wp-content/uploads//2020/04/Visitor-chair-NORTH-CAPE-Narbutas-2-1920x864-2-e1588667454733.jpg"},"images":[{"largeUrl":"https://www.narbutas.ru/wp-content/uploads//2020/04/NORTH-CAPE-conference-chairs-interiors-2-1920x1080.jpg","smallUrl":"https://www.narbutas.ru/wp-content/uploads//2020/04/NORTH-CAPE-conference-chairs-interiors-2-1920x1080.jpg","mediumUrl":"https://www.narbutas.ru/wp-content/uploads//2020/04/NORTH-CAPE-conference-chairs-interiors-2-1920x1080.jpg"},{"largeUrl":"https://www.narbutas.ru/wp-content/uploads//2020/04/NORTH-CAPE-conference-chairs-interiors-1.jpg","smallUrl":"https://www.narbutas.ru/wp-content/uploads//2020/04/NORTH-CAPE-conference-chairs-interiors-1.jpg","mediumUrl":"https://www.narbutas.ru/wp-content/uploads//2020/04/NORTH-CAPE-conference-chairs-interiors-1.jpg"},{"largeUrl":"https://www.narbutas.ru/wp-content/uploads//2020/04/NORTH-CAPE-conference-chairs-interiors-3-1920x900.jpg","smallUrl":"https://www.narbutas.ru/wp-content/uploads//2020/04/NORTH-CAPE-conference-chairs-interiors-3-1920x900.jpg","mediumUrl":"https://www.narbutas.ru/wp-content/uploads//2020/04/NORTH-CAPE-conference-chairs-interiors-3-1920x900.jpg"},{"largeUrl":"https://www.narbutas.ru/wp-content/uploads//2020/04/NORTH-CAPE-visitor-chairs-interiors-5-1920x1200.jpg","smallUrl":"https://www.narbutas.ru/wp-content/uploads//2020/04/NORTH-CAPE-visitor-chairs-interiors-5-1920x1200.jpg","mediumUrl":"https://www.narbutas.ru/wp-content/uploads//2020/04/NORTH-CAPE-visitor-chairs-interiors-5-1920x1200.jpg"},{"largeUrl":"https://www.narbutas.ru/wp-content/uploads//2020/04/NORTH-CAPE-conference-chairs-interiors-4-1920x1080.jpg","smallUrl":"https://www.narbutas.ru/wp-content/uploads//2020/04/NORTH-CAPE-conference-chairs-interiors-4-1920x1080.jpg","mediumUrl":"https://www.narbutas.ru/wp-content/uploads//2020/04/NORTH-CAPE-conference-chairs-interiors-4-1920x1080.jpg"}]}