{"type":"PAGE","htmlContent":"<h3>Гармония современной элеганции и комфорта</h3><p>Руководитель является особо важной личностью в компании, помогающий формировать и реализовать видение компании. Оформление его рабочего места, выбранная мебель, её материалы и цвета, детали интерьера позволяют лучше узнать не только компанию, но и её руководителя. Стулья для руководителя NORTH CAPE отличаются исключительной солидностью и современной элегантностью, они предназначены для лидера с чувством стиля, для которого важна эстетика рабочего места. Создавая рабочее место для руководителя со стульями NORTH CAPE, обеспечите не только стильное рабочее пространство, но и комфортные условия для сидения.</p>\n<h3>Вдохновленный Tосканскими холмами</h3><a href=\"https://www.narbutas.ru/wp-content/uploads//2020/04/eskizas1.jpg\" class=\"fancybox\" alt=\"\"><img src=\"https://www.narbutas.ru/wp-content/uploads//2020/04/eskizas1.jpg\" /></a><p>NORTH CAPE стулья по заказу Narbutas создала Итальянская студия „Baldanzi &amp; Novelli designers“. Это был первый наш совместный проект, который в последствии перерос в долгосрочное партнёрство. Целью проекта было создать стул с уникальной индивидуальностью, который сочетал бы в себе и раскрыл итальянский и литовский стили вместе.</p>\n<p>Первые эскизы дизайна были созданы зимой в регионе Тоскана (Италия), когда холмистый пейзаж был выбелен холодной погодой. Зима — это тот период, в который два разных края, отдалённые друг от друга, становятся похожими. NORTH CAPE эскизы стула также выявили и общую особенность двух культур – простота.</p>\n<h3>Красота дизайна заключается в простоте</h3><a href=\"https://www.narbutas.ru/wp-content/uploads//2020/04/VADOVINES-KEDES-PROFILIS-1.jpg\" class=\"fancybox\" alt=\"\"><img src=\"https://www.narbutas.ru/wp-content/uploads//2020/04/VADOVINES-KEDES-PROFILIS-1.jpg\" /></a><p>По словам дизайнера Adriano Baldanzi, простые формы NORTH CAPE стульев напоминают спокойно спящие Тосканские холмы в зимний период, а дизайнерское решение – рационально, как люди северных краёв. Дизайн NORTH CAPE — это набор простых, но в то же время строгих линий с нежными изгибами. Прямоугольная форма полиуретановых подлокотников гармонично сочетается со спинкой. Уникальный лаконичный изгиб спинки, плавно спускающийся к линии сиденья, создает деликатный силуэт стула, который уже стал индивидуальностью этого стула.</p>\n<h3>Создавайте разные образы</h3><a href=\"https://www.narbutas.ru/wp-content/uploads//2020/04/Executive-chair-NORTH-CAPE-Narbutas-1.jpg\" class=\"fancybox\" alt=\"\"><img src=\"https://www.narbutas.ru/wp-content/uploads//2020/04/Executive-chair-NORTH-CAPE-Narbutas-1.jpg\" /></a><p>В зависимости от выбранной модели, материалов и цветов, рабочее место для руководителя может быть как стильное и солидное, как минималистичное, легко вписывающее в разнообразные сценарии офиса и обеспечивающее целостность с рабочими стульями или стульями для посетителей. Для реализации желаемой стилистики рабочего места руководителя возможен выбор из двух моделей – один из которых радует глаз лаконичным, простым, но элегантным дизайном, другой – неопровержимо более солидным силуэтом, с гораздо более мягким спинкой и сидением, а также с уникальным горизонтальным рисунком обшивки. Чтобы стулья можно было адаптировать к различным стилям офисного пространства, цельный полиуретановый моноблок со спинкой и сиденьем можно комбинировать с двумя типами подлокотников, оба из которых созданы исключительно для семейства стульев NORTH CAPE. Прямоугольная форма полиуретановых подлокотников вносит уют, визуальную грацию, а выбор пластиковых подлокотников определит более открытый и минималистический вид кресла. Также на выбор имеется два типа оснований стульев – полированного алюминия или пластика.</p>\n<h3>Бесспорная солидность</h3><p>При разработке последней модели семейства стульев NORTH CAPE особое внимание было уделено мягкости кресла, чтобы добиться особо комфортного сидения. Эксклюзивный дизайн кресла подчеркивается высококачественной вышивкой с горизонтальными швами, которые образуют элегантный узор для кресла руководителя, который в особенности подчеркивает солидный образ NORTH CAPE. Тот факт, что кресло повторяет характерную для NORTH CAPE изгибы спинки и сидения, открывает возможности для идеальных комбинаций с другими стульями в коллекции, таким образом сохраняя ту же стилистику в офисе.</p>\n<h3>Удобство сидения гарантировано</h3><a href=\"https://www.narbutas.ru/wp-content/uploads//2020/04/kedes-atsilenkimas-0420-1.jpg\" class=\"fancybox\" alt=\"\"><img src=\"https://www.narbutas.ru/wp-content/uploads//2020/04/kedes-atsilenkimas-0420-1.jpg\" /></a><p>Функциональные рабочие стулья NORTH CAPE легко адаптировать не только в рабочих зонах, но и в залах заседаний, где проводятся длительные и утомительные встречи. С помощью механизма наклона в рабочем стуле вы можете индивидуально отрегулировать жесткость изгиба спинки и зафиксировать ее в четырех удобных для работы положениях, а функция качания поможет вам не засидеться в одном положении. Основание кресла на колесиках, поэтому вы сможете легко перемещаться по комнате.</p>\n<p><strong>Регуляторные функции:</strong></p>\n<p>&nbsp;</p>\n<p><img loading=\"lazy\" class=\"\" src=\"https://www.narbutas.lt/wp-content/uploads//2020/04/Picture1.png\" width=\"80\" height=\"81\" /><br />\n<strong>Механизм наклона с центральной осью</strong></p>\n<p>Спинка и сиденье соединены. Откидываясь назад, весь стул наклоняется. Этот механизм позволяет откидываться назад, не отрывая ног от земли, что не нагружает заднюю часть голени. Механизм наклона с автоматическим возвратом в исходное положение, 4 варианта фиксации.</p>\n<p>&nbsp;</p>\n<p><img loading=\"lazy\" class=\"\" src=\"https://www.narbutas.lt/wp-content/uploads//2020/04/Picture2-e1588156733567.png\" width=\"80\" height=\"81\" /><br />\n<strong>Регулировкажёсткости</strong></p>\n<p>Эта функция позволяет вам регулировать, насколько легко кресло будет наклоняться, в зависимости от веса и силы откидывания кресла.</p>\n<h3>Еще больше удобства</h3><a href=\"https://www.narbutas.ru/wp-content/uploads//2020/04/nc-pagalvele-960X540-2.jpg\" class=\"fancybox\" alt=\"\"><img src=\"https://www.narbutas.ru/wp-content/uploads//2020/04/nc-pagalvele-960X540-2.jpg\" /></a><p>Все мы воспринимаем комфорт по-разному. Дополнительно заказав, подушку NORTH CAPE для сиденья, придадите стулу ещё большую мягкость. Кроме того, подушка может стать ярким акцентом, который придаст стулу эксклюзивности. Подушку легко снять для стирки или, при необходимости, замены на новую.</p>\n<h3>Стиль, который легко адаптировать</h3><p>Семейство стульев NORTH CAPE состоит из стильных, солидных и функциональных рабочих стульев, стульев для руководителей, а также из стульев для посетителей и конференций. Это отличный выбор, который даст объединить зону руководителей, рабочее пространство и залы заседаний, а также приёмные и гостевые зоны, в общий изысканный стиль. Выберите покрытие из широкого спектра гобеленов, искусственной и натуральной кожи, имеющее обширный цветовой спектр. Стулья NORTH CAPE можно легко адаптировать не только к разным интерьерам, но и к потребностям сотрудников.</p>\n<h3>Фактуры</h3><p>Выберите материалы и цветовые сочетания, которые подойдут для Вашего офиса и дополнят интерьерные решения.</p>\n","id":"north-cape-4","name":"NORTH CAPE","parentId":"stulja-dlja-rukovoditelej","image":{"largeUrl":"https://www.narbutas.ru/wp-content/uploads//2020/04/Executive-chair-NORTH-CAPE-Narbutas-2-3-800x360.jpg","smallUrl":"https://www.narbutas.ru/wp-content/uploads//2020/04/Executive-chair-NORTH-CAPE-Narbutas-2-3-800x360.jpg","mediumUrl":"https://www.narbutas.ru/wp-content/uploads//2020/04/Executive-chair-NORTH-CAPE-Narbutas-2-3-800x360.jpg"},"images":[{"largeUrl":"https://www.narbutas.ru/wp-content/uploads//2020/04/executive-chairs-NORTH-CAPE-interiors-executive-desk-PLANA-1920x1152.jpg","smallUrl":"https://www.narbutas.ru/wp-content/uploads//2020/04/executive-chairs-NORTH-CAPE-interiors-executive-desk-PLANA-1920x1152.jpg","mediumUrl":"https://www.narbutas.ru/wp-content/uploads//2020/04/executive-chairs-NORTH-CAPE-interiors-executive-desk-PLANA-1920x1152.jpg"},{"largeUrl":"https://www.narbutas.ru/wp-content/uploads//2020/04/executive-chairs-NORTH-CAPE-interiors-executive-desk-MOVE-1-1920x1080.jpg","smallUrl":"https://www.narbutas.ru/wp-content/uploads//2020/04/executive-chairs-NORTH-CAPE-interiors-executive-desk-MOVE-1-1920x1080.jpg","mediumUrl":"https://www.narbutas.ru/wp-content/uploads//2020/04/executive-chairs-NORTH-CAPE-interiors-executive-desk-MOVE-1-1920x1080.jpg"}]}