{"type":"PAGE","htmlContent":"<h3>Стильный, современный и адаптивный</h3><p>В кабинете руководителя привычно видеть солидный и стильный рабочий стул, а в рабочей зоне стулья более универсальные, легко вписывающиеся в интерьер офиса. NORTH CAPE стулья ломают устоявшиеся стандарты и доказывают, что рабочие стулья также могут быть стильными, а пространство формируемое ими выглядит элегантно и деликатно. Кроме того, современные лидеры всё чаще работают вместе в одном открытом пространстве с членами своей команды, поэтому сочетание NORTH CAPE рабочих стульев и стульев для руководителей создаст гармоничную среду как в современном, так и в классическом интерьерах.</p>\n<h3>Вдохновленный Tосканскими холмами</h3><a href=\"https://www.narbutas.ru/wp-content/uploads//2020/04/eskizas1.jpg\" class=\"fancybox\" alt=\"\"><img src=\"https://www.narbutas.ru/wp-content/uploads//2020/04/eskizas1.jpg\" /></a><p>NORTH CAPE стулья по заказу Narbutas создала Итальянская студия „Baldanzi &amp; Novelli designers“. Это был первый наш совместный проект, который в последствии перерос в долгосрочное партнёрство. Целью проекта было создать стул с уникальной индивидуальностью, который сочетал бы в себе и раскрыл итальянский и литовский стили вместе.</p>\n<p>Первые эскизы дизайна были созданы зимой в регионе Тоскана (Италия), когда холмистый пейзаж был выбелен холодной погодой. Зима — это тот период, в который два разных края, отдалённые друг от друга, становятся похожими. NORTH CAPE эскизы стула также выявили и общую особенность двух культур – простота.</p>\n<h3>Красота дизайна заключается в простоте</h3><a href=\"https://www.narbutas.ru/wp-content/uploads//2020/04/nc-profilis-1-1.jpg\" class=\"fancybox\" alt=\"\"><img src=\"https://www.narbutas.ru/wp-content/uploads//2020/04/nc-profilis-1-1.jpg\" /></a><p>По словам дизайнера Adriano Baldanzi, простые формы NORTH CAPE стульев напоминают спокойно спящие Тосканские холмы в зимний период, а дизайнерское решение – рационально, как люди северных краёв. Дизайн NORTH CAPE — это набор простых, но в то же время строгих линий с нежными изгибами. Прямоугольная форма полиуретановых подлокотников гармонично сочетается со спинкой. Уникальный лаконичный изгиб спинки, плавно спускающийся к линии сиденья, создает деликатный силуэт стула, который уже стал индивидуальностью этого стула.</p>\n<h3>Универсальный инструмент для создания имиджа</h3><a href=\"https://www.narbutas.ru/wp-content/uploads//2020/04/darbo-kedes-deriniai-960x540-1.jpg\" class=\"fancybox\" alt=\"\"><img src=\"https://www.narbutas.ru/wp-content/uploads//2020/04/darbo-kedes-deriniai-960x540-1.jpg\" /></a><p>Благодаря лаконичному дизайну, семейство стульев NORTH CAPE идеально вписывается в широкий спектр систем рабочих столов и также столов для переговоров. В зависимости от вариации, материалов и выбранного цвета, рабочий стул станет выразительным и привлекающим внимание или наоборот минималистичным, органично вписывающим в уже созданную офисную среду. Чтобы стулья можно было адаптировать к различным стилям офисного пространства, цельный полиуретановый моноблок со спинкой и сиденьем можно комбинировать с двумя типами подлокотников, оба из которых созданы исключительно для семейства стульев NORTH CAPE. Прямоугольная форма полиуретановых подлокотников вносит уют, визуальную грацию, а выбор пластиковых подлокотников определит более открытый и минималистический вид кресла. Также на ваш выбор два типа баз стульев – полированного алюминия или пластика.</p>\n<h3>Один стул для разных офисных помещений</h3><a href=\"https://www.narbutas.ru/wp-content/uploads//2020/04/kedes-atsilenkimas-0420-1.jpg\" class=\"fancybox\" alt=\"\"><img src=\"https://www.narbutas.ru/wp-content/uploads//2020/04/kedes-atsilenkimas-0420-1.jpg\" /></a><p>Функциональные рабочие стулья NORTH CAPE легко адаптировать не только в рабочих зонах, но и в залах заседаний, где проводятся длительные и утомительные встречи. С помощью механизма наклона в рабочем стуле вы можете индивидуально отрегулировать жесткость изгиба спинки и зафиксировать ее в четырех удобных для работы положениях, а функция качания поможет вам не засидеться в одном положении. Основание кресла на колесиках, поэтому вы сможете легко перемещаться по комнате.</p>\n<p><strong>Регуляторные функции:</strong></p>\n<p>&nbsp;</p>\n<p><img loading=\"lazy\" class=\"\" src=\"https://www.narbutas.lt/wp-content/uploads//2020/04/Picture1.png\" width=\"80\" height=\"81\" /><br />\n<strong>Механизм наклона с центральной осью</strong></p>\n<p>Спинка и сиденье соединены. Откидываясь назад, весь стул наклоняется. Этот механизм позволяет откидываться назад, не отрывая ног от земли, что не нагружает заднюю часть голени. Механизм наклона с автоматическим возвратом в исходное положение, 4 варианта фиксации.</p>\n<p>&nbsp;</p>\n<p><img loading=\"lazy\" class=\"\" src=\"https://www.narbutas.lt/wp-content/uploads//2020/04/Picture2-e1588156733567.png\" width=\"80\" height=\"81\" /><br />\n<strong>Регулировкажёсткости</strong></p>\n<p>Эта функция позволяет вам регулировать, насколько легко кресло будет наклоняться, в зависимости от веса и силы откидывания кресла.</p>\n<h3>Еще больше удобства</h3><a href=\"https://www.narbutas.ru/wp-content/uploads//2020/04/nc-pagalvele-960X540.jpg\" class=\"fancybox\" alt=\"\"><img src=\"https://www.narbutas.ru/wp-content/uploads//2020/04/nc-pagalvele-960X540.jpg\" /></a><p>Все мы воспринимаем комфорт по-разному. Дополнительно заказав, подушку NORTH CAPE для сиденья, придадите стулу ещё большую мягкость. Кроме того, подушка может стать ярким акцентом, который придаст стулу эксклюзивности. Подушку легко снять для стирки или, при необходимости, замены на новую.</p>\n<h3>Стиль, который легко адаптировать</h3><p>Семейство стульев NORTH CAPE состоит из стильных, солидных и функциональных рабочих стульев, стульев для руководителей, а также из стульев для посетителей и конференций. Это отличный выбор, который даст объединить зону руководителей, рабочее пространство и залы заседаний, а также приёмные и гостевые зоны, в общий изысканный стиль. Выберите покрытие из широкого спектра гобеленов, искусственной и натуральной кожи, имеющее обширный цветовой спектр. Стулья NORTH CAPE можно легко адаптировать не только к разным интерьерам, но и к потребностям сотрудников.</p>\n<h3>Фактуры</h3><p>Выберите материалы и цветовые сочетания, которые подойдут для Вашего офиса и дополнят интерьерные решения.</p>\n","id":"north-cape-2","name":"NORTH CAPE","parentId":"rabocie-stulja","image":{"largeUrl":"https://www.narbutas.ru/wp-content/uploads//2020/04/Task-chair-NORTH-CAPE-Narbutas-1-2-800x360.jpg","smallUrl":"https://www.narbutas.ru/wp-content/uploads//2020/04/Task-chair-NORTH-CAPE-Narbutas-1-2-800x360.jpg","mediumUrl":"https://www.narbutas.ru/wp-content/uploads//2020/04/Task-chair-NORTH-CAPE-Narbutas-1-2-800x360.jpg"},"images":[{"largeUrl":"https://www.narbutas.ru/wp-content/uploads//2020/04/task-chairs-NORTH-CAPE-interiors-NOVA-WOOD-BENCH-DESK-2-1920x1080.jpg","smallUrl":"https://www.narbutas.ru/wp-content/uploads//2020/04/task-chairs-NORTH-CAPE-interiors-NOVA-WOOD-BENCH-DESK-2-1920x1080.jpg","mediumUrl":"https://www.narbutas.ru/wp-content/uploads//2020/04/task-chairs-NORTH-CAPE-interiors-NOVA-WOOD-BENCH-DESK-2-1920x1080.jpg"},{"largeUrl":"https://www.narbutas.ru/wp-content/uploads//2020/04/task-chairs-NORTH-CAPE-interiors-NOVA-WOOD-BENCH-DESK-1-1920x1037.jpg","smallUrl":"https://www.narbutas.ru/wp-content/uploads//2020/04/task-chairs-NORTH-CAPE-interiors-NOVA-WOOD-BENCH-DESK-1-1920x1037.jpg","mediumUrl":"https://www.narbutas.ru/wp-content/uploads//2020/04/task-chairs-NORTH-CAPE-interiors-NOVA-WOOD-BENCH-DESK-1-1920x1037.jpg"},{"largeUrl":"https://www.narbutas.ru/wp-content/uploads//2020/04/task-chairs-NORTH-CAPE-interiors-conference-meeting-tables-PLANA-2.jpg","smallUrl":"https://www.narbutas.ru/wp-content/uploads//2020/04/task-chairs-NORTH-CAPE-interiors-conference-meeting-tables-PLANA-2.jpg","mediumUrl":"https://www.narbutas.ru/wp-content/uploads//2020/04/task-chairs-NORTH-CAPE-interiors-conference-meeting-tables-PLANA-2.jpg"}]}