{"id":"ofisnye-kresla-dlia-rukovoditele-diva","name":"DIVA","type":"PAGE","htmlContent":"DIVA\n====\n\n**Произведено в Литве – Narbutas Furniture Company.**\n\n  \nОбивка сиденья – гобелен или натуральная кожа. Спинка кресла изготовлена из сетки, которая приспосабливается к форме спины человека. Сетка воздухопроницаемая.\n\n[![assets/PRODUKTAI/NARBUTAS/DIVA/_resampled/SetWidth100-DIVA-Vadovams-04.jpg](/assets/PRODUKTAI/NARBUTAS/DIVA/_resampled/SetWidth100-DIVA-Vadovams-04.jpg)](/assets/PRODUKTAI/NARBUTAS/DIVA/DIVA-Vadovams-04.jpg)\n\n  \n\n*   Регулировка спинки. Высота спинки может быть увеличена до 60 мм. Спинка фиксируется в 3 положениях;  \n    \n*   Регулировка поясничного упора. Кресло позволяет отрегулировать глубину поясничного упора, что помогает сформировать правильную осанку и создать оптимальный комфорт при работе в кресле;  \n    \n*   Подголовник. Подголовник также регулируется;  \n    \n*   Регулировка глубины сиденья. Глубину сиденья можно увеличить до 50 мм нажатием одной кнопки;  \n    \n*   Подлокотники 3D (регулируются в трех направлениях). Верхняя часть подлокотников покрыта мягким полиуретаном. Подлокотники могут быть отрегулированы по высоте, их верхняя часть сдвигается вперед или назад, а также вращается вокруг своей оси под углом в 30 градусов;  \n    \n*   Синхронный механизм. Синхронный механизм нового типа с безопасной функцией возврата в исходное положение (англ. anti-shock). Механизм фиксирует сиденье в 5 положениях;  \n    \n*   Жесткость механизма качания. Механизм качания регулируется в соответствии с весом человека;  \n    \n*   Крестовина. Может быть выполнена из полированного алюминия или пластика с добавлением стекловолокна;  \n    \n*   Колесики диаметром 65 мм (пластиковые или с резиновым покрытием). Подходят как для мягкого, так и для жесткого напольного покрытия;  \n    \n*   **Гарантия 3 лет.**  \n    \n\nГруппа продукта:\n\n [![Рабочий стул](/assets/PRODUKTAI/NARBUTAS/DIVA/_resampled/croppedimage11381-SIC044+SZZ106-A-04.jpg)](/ofisnye-kresla-rabochii-stul-diva/) \n\n[Рабочий стул](/ofisnye-kresla-rabochii-stul-diva/)\n\n [](//) \n\n[Стул для посетителя](//)\n\n [](//) \n\n[Стул для посетителя](//)\n\n [](//) \n\n[Стул для посетителя](//)"}