{"type":"PAGE","htmlContent":"<h3>Для эффективного оформления рабочих мест</h3><p>Планировка рабочих мест в офисе постоянно меняется, эволюционируя в решения, которые помогают сотрудникам адаптировать рабочие места к текущим потребностям. Идеальная рабочая обстановка обеспечивает возможность легкого увеличения числа рабочих мест, разнообразие при планировании рабочих мест и желаемый уровень приватности.</p>\n<p>Мы представляем Вашему вниманию новую систему столов ROUND, которая поможет организовывать рабочие места в больших офисах с открытой планировкой. Система столов ROUND поможет Вам эффективно использовать офисное пространство и с легкостью создавать удобные рабочие места, которые могут быть открытыми или обеспечивать большую степень уединения в зависимости от потребностей Вашего коллектива. Эта система имеет все необходимое для эффективного заполнения рабочих мест, где сотрудники смогут продуктивно работать и добиваться успеха.</p>\n<h3>Источником нашего вдохновения послужили округлые формы</h3><a href=\"https://www.narbutas.ru/wp-content/uploads/2021/01/Ikvepimo-saltinis-–-uzapvalintos-formos-1920x1080px-2.jpg\" class=\"fancybox\" alt=\"\"><img src=\"https://www.narbutas.ru/wp-content/uploads/2021/01/Ikvepimo-saltinis-–-uzapvalintos-formos-1920x1080px-2.jpg\" /></a><p>Мы стремимся постоянно расширять возможности выбора для наших клиентов. Поэтому, вдохновившись округлыми формами, мы разработали коллекцию столов ROUND, выделяющуюся из ассортимента продукции NARBUTAS, в котором до недавних пор преобладали рабочие столы и столы для совещаний прямоугольной формы. Все началось с ножек из круглой металлической трубки, которые впоследствии превратились в основной акцент продукта. Имидж коллекции ROUND также дополняет столешница со слегка закругленными углами. Приятные на ощупь округлые формы способствуют более тесному сотрудничеству и обмену идеями.</p>\n<h3>От одноместного стола до сочетания столов, предназначенного для команд</h3><a href=\"https://www.narbutas.ru/wp-content/uploads/2021/01/Nuo-vienviecio-stalo-iki-stalu-junginio-komandoms-1920x1080px-2-1.jpg\" class=\"fancybox\" alt=\"\"><img src=\"https://www.narbutas.ru/wp-content/uploads/2021/01/Nuo-vienviecio-stalo-iki-stalu-junginio-komandoms-1920x1080px-2-1.jpg\" /></a><p>Создавайте необходимые рабочие места, соответствующие количеству сотрудников и специфике их работы — от одноместных столов до разнообразных их сочетаний. Последние особенно популярны, поскольку позволяют и большим, и маленьким коллективам создавать пространства для сотрудничества и обмена идеями. Добавление перегородок к обычному рабочему месту — это отличный способ обеспечить большую степень уединения для сотрудников. В то же время они не препятствуют обмену идеями внутри команды.</p>\n<h3>Природосберегающие акустические перегородки для столов</h3><a href=\"https://www.narbutas.ru/wp-content/uploads/2021/01/ROUND-savybes-papildymas-1920x1080-px.jpg\" class=\"fancybox\" alt=\"\"><img src=\"https://www.narbutas.ru/wp-content/uploads/2021/01/ROUND-savybes-papildymas-1920x1080-px.jpg\" /></a><p>Система столов включает перегородки округлых форм, которые представляют собой основную особенность дизайна ROUND.  Перегородки для столов изготовлены из ПЭТ-войлока — мягкого и легкого, но при этом прочного и долговечного материала. ПЭТ-войлок более чем на 50 % состоит из переработанного пластика и пригоден для вторичной переработки. Этот экологичный материал, обладающий превосходными звукопоглощающими свойствами, является полезным инструментом для создания акустического комфорта на рабочем месте. Перегородки для столов <a href=\"https://www.narbutas.ru/produktai/akusticeskie-resenija/akusticeskie-peregorodki-dlja-stolov/round-pet/\" target=\"_blank\" rel=\"noopener\">ROUND PET</a> доступны не только в разных вариантах ширины и высоты, но и в различных цветах и узорах. Они помогают создать уютную рабочую обстановку и гармонично вписываются в самые разнообразные офисные интерьеры.</p>\n<h3>Эффективная планировка рабочего пространства</h3><a href=\"https://www.narbutas.ru/wp-content/uploads/2021/01/Efektyvus-darbo-erdves-planavimas-1920x1080px-1.jpg\" class=\"fancybox\" alt=\"\"><img src=\"https://www.narbutas.ru/wp-content/uploads/2021/01/Efektyvus-darbo-erdves-planavimas-1920x1080px-1.jpg\" /></a><p>Система ROUND сочетает в себе элементы рабочих столов, шкафов и перегородок таким образом, чтобы создавать широкий спектр расположения рабочих мест и эффективно планировать рабочее пространство. В отличие от стандартной планировки рабочих мест, при таком сочетании столов не устанавливаются шкафы, отделяющие их друг от друга. Вместо этого шкафы размещаются рядом с индивидуальными рабочими местами. Все это помогает создать интуитивно доступное пространство для хранения личных вещей, рабочих инструментов и документов. Кроме того, у сотрудников появляется возможность увеличить площадь рабочего стола, ведь теперь она включает ширину шкафа.</p>\n<h3>Модульная система шкафов</h3><a href=\"https://www.narbutas.ru/wp-content/uploads/2021/01/Moduline-spinteliu-sistema-1920x1080px-1.jpg\" class=\"fancybox\" alt=\"\"><img src=\"https://www.narbutas.ru/wp-content/uploads/2021/01/Moduline-spinteliu-sistema-1920x1080px-1.jpg\" /></a><p>Односторонняя или двусторонняя компоновка шкафов ROUND дает большую свободу выбора наиболее удобного рабочего решения. Односторонняя компоновка шкафов — это отличное решение, если сотрудник должен постоянно иметь под рукой много вещей. Кроме того, такая компоновка способствует передвижению работников в офисе. Двусторонняя компоновка шкафов прекрасно подходит для рабочих мест командного типа, а также в тех случаях, когда для выполнения рабочих функций сотруднику не требуется много вещей. Такое решение позволяет более эффективно и рационально планировать офисное пространство, поскольку доступ к шкафам возможен с двух сторон.</p>\n<h3>Определение границ рабочего пространства</h3><p>Выбирайте для создаваемого рабочего места наиболее подходящие шкафы и полки ROUND одного из трех доступных вариантов высоты: шкафы одной высоты с рабочим столом и двухуровневые полки для установки на шкаф. С их помощью Вы сможете разделить зоны для хранения вещей и рабочие места на основании выполняемых функций и других потребностей, а также обеспечить желаемый уровень конфиденциальности, который может различаться для разных сотрудников.</p>\n<h3>Электрические решения с широкими возможностями применения</h3><a href=\"https://www.narbutas.ru/wp-content/uploads/2021/01/Elektros-sprendimai-su-placiomis-pritaikymo-galimybemis-1920x1080px.jpg\" class=\"fancybox\" alt=\"\"><img src=\"https://www.narbutas.ru/wp-content/uploads/2021/01/Elektros-sprendimai-su-placiomis-pritaikymo-galimybemis-1920x1080px.jpg\" /></a><p>Система ROUND позволяет облегчить подключение нескольких рабочих мест к одной электрической цепи. Шкафы играют важную роль при передаче электроэнергии и сетевых данных, т. к. в них предусмотрено пространство для проводов. Из шкафа электроэнергия легко и быстро попадает на рабочее место через держатель проводов, который устанавливается под столешницей. При этом рабочее место выглядит аккуратно и привлекательно, потому что провода спрятаны под рабочим столом и в шкафу.</p>\n<p>В шкафах предусмотрено пространство для блока розеток, которое также можно использовать для размещения различной электроники — LAN-модемов (маршрутизаторов) и даже небольшой системы аварийного энергоснабжения. Блок розеток имеет USB-, LAN- и 220 В разъемы, адаптированные к стандартам пяти стран: ЕС, Франции, Великобритании, Швейцарии и США. Благодаря тщательно продуманным электрическим решениям Вы сможете использовать систему ROUND для эффективного подключения группы рабочих мест (до 6 рабочих столов по европейским стандартам, до 4 рабочих столов — по стандартам США) к одной электрической цепи. Для этого Вам понадобится всего одна электрическая розетка в полу или стене.</p>\n<h3>Главное — потребности сотрудников</h3><p>Для создания идеальной рабочей обстановки важно реагировать на потребности каждого сотрудника, принимая во внимание специфику выполняемых задач. Как правило, эффективно функционирующий офис гармонично сочетает в себе индивидуальные рабочие места и рабочие места для командной работы, открытые и закрытые пространства, вместительные шкафы и полки для хранения вещей, уютную обстановку, рациональное подключение коммуникаций и возможность легко и просто увеличивать количество рабочих мест.</p>\n<h3>Фактуры</h3><p>Выберите материалы и цветовые сочетания, которые подойдут для Вашего офиса и дополнят интерьерные решения.</p>\n","id":"round","name":"ROUND","parentId":"stoly-soedenennye","image":{"largeUrl":"https://www.narbutas.ru/wp-content/uploads/2021/01/ROUND-bench-1920x864px-800x360.jpg","smallUrl":"https://www.narbutas.ru/wp-content/uploads/2021/01/ROUND-bench-1920x864px-800x360.jpg","mediumUrl":"https://www.narbutas.ru/wp-content/uploads/2021/01/ROUND-bench-1920x864px-800x360.jpg"},"images":[{"largeUrl":"https://www.narbutas.ru/wp-content/uploads/2021/01/1-1920x1083.jpg","smallUrl":"https://www.narbutas.ru/wp-content/uploads/2021/01/1-1920x1083.jpg","mediumUrl":"https://www.narbutas.ru/wp-content/uploads/2021/01/1-1920x1083.jpg"},{"largeUrl":"https://www.narbutas.ru/wp-content/uploads/2021/01/2-1920x1083.jpg","smallUrl":"https://www.narbutas.ru/wp-content/uploads/2021/01/2-1920x1083.jpg","mediumUrl":"https://www.narbutas.ru/wp-content/uploads/2021/01/2-1920x1083.jpg"},{"largeUrl":"https://www.narbutas.ru/wp-content/uploads/2021/01/7-1-1920x1080.jpg","smallUrl":"https://www.narbutas.ru/wp-content/uploads/2021/01/7-1-1920x1080.jpg","mediumUrl":"https://www.narbutas.ru/wp-content/uploads/2021/01/7-1-1920x1080.jpg"},{"largeUrl":"https://www.narbutas.ru/wp-content/uploads/2021/01/3-1920x1083.jpg","smallUrl":"https://www.narbutas.ru/wp-content/uploads/2021/01/3-1920x1083.jpg","mediumUrl":"https://www.narbutas.ru/wp-content/uploads/2021/01/3-1920x1083.jpg"},{"largeUrl":"https://www.narbutas.ru/wp-content/uploads/2021/01/4-1920x1081.jpg","smallUrl":"https://www.narbutas.ru/wp-content/uploads/2021/01/4-1920x1081.jpg","mediumUrl":"https://www.narbutas.ru/wp-content/uploads/2021/01/4-1920x1081.jpg"},{"largeUrl":"https://www.narbutas.ru/wp-content/uploads/2021/01/5-1-1920x1083.jpg","smallUrl":"https://www.narbutas.ru/wp-content/uploads/2021/01/5-1-1920x1083.jpg","mediumUrl":"https://www.narbutas.ru/wp-content/uploads/2021/01/5-1-1920x1083.jpg"},{"largeUrl":"https://www.narbutas.ru/wp-content/uploads/2021/01/6-1-1920x1080.jpg","smallUrl":"https://www.narbutas.ru/wp-content/uploads/2021/01/6-1-1920x1080.jpg","mediumUrl":"https://www.narbutas.ru/wp-content/uploads/2021/01/6-1-1920x1080.jpg"}]}