{"type":"PAGE","htmlContent":"<h3>Система мягких сидений, вдохновленная новым поколением</h3><p>Постепенно поколение Y становится наиболее многочисленной частью трудового рынка. Такая смена поколений предвещает изменения и в рабочей среде. Миллениалы часто подчеркивают, что важно получать от работы удовольствие, а формальная обстановка не должна ограничивать способность человека успешно выполнять свою работу. По их мнению, работать можно в любом месте, где имеется доступ в интернет и возможность подзарядить ноутбук.</p>\n<p>В наше время уже никого не удивляет работник, удобно устроившийся в мягком кресле или вытянувший ноги на диване. Неформальная обстановка помогает расслабиться, способствует более свободному общению, мотивирует активнее участвовать в решении задач и вдохновляет на творчество.</p>\n<p>Источником вдохновения для коллекции мягких сидений SOFT ROCK стала открытость к инновациям, свобода и быстрая адаптация к непрерывно меняющейся обстановке. Теперь мягкие сиденья можно увидеть не только в зоне приемной. Модульная система мягких сидений SOFT ROCK ненавязчиво вписывается в общие и индивидуальные пространства для отдыха и работы, создавая уютную, безопасную и спокойную обстановку для отдыха, неформальных встреч, совместной работы и решения индивидуальных задач. Вдобавок, эта система привносит в современный офис больше свободы и мобильности, тем самым обеспечивая более расслабленный подход к решению повседневных задач.</p>\n<h3>Формы, вдохновленные природой</h3><a href=\"https://www.narbutas.ru/wp-content/uploads/2021/04/Gamtos-ikveptos-formos-1.jpg\" class=\"fancybox\" alt=\"\"><img src=\"https://www.narbutas.ru/wp-content/uploads/2021/04/Gamtos-ikveptos-formos-1.jpg\" /></a><p>На создание дизайна системы SOFT ROCK дизайнеров Christina Strand и Niels Hvass вдохновила сама природа — морские волны, которые омывают скалы и камни на берегу, придавая им округлые формы. Сочетание округлых форм и прямых линий помогает создать уникальный, визуально привлекательный и в то же время простой дизайн. Низкие мягкие сиденья SOFT ROCK с характерной спинкой как будто приглашают присесть, устроиться поудобнее или даже прилечь и расслабиться.</p>\n<h3>Модульная система мягких сидений</h3><a href=\"https://www.narbutas.ru/wp-content/uploads/2021/04/Moduline-minkstasuoliu-sistema.jpg\" class=\"fancybox\" alt=\"\"><img src=\"https://www.narbutas.ru/wp-content/uploads/2021/04/Moduline-minkstasuoliu-sistema.jpg\" /></a><p>SOFT ROCK — это гибкая модульная система, состоящая из мягких сидений разных форм и размеров, которые легко соединяются и разъединяются, эффективно заполняя пространство. Чувствуйте себя свободно и создавайте желаемые комбинации, выбирая из шести основных вариантов мягких сидений, которые имеют разные размеры, прямые или изогнутые формы. Вы также сможете выбрать варианты со спинкой или без нее.</p>\n<h3>Безопасность и конфиденциальность</h3><a href=\"https://www.narbutas.ru/wp-content/uploads/2021/04/Privatumas-ir-saugumas.jpg\" class=\"fancybox\" alt=\"\"><img src=\"https://www.narbutas.ru/wp-content/uploads/2021/04/Privatumas-ir-saugumas.jpg\" /></a><p>Перегородки могут быть гармонично интегрированы в комбинации мягких сидений SOFT ROCK и помогут изменить их назначение. Это отличный инструмент для создания в открытом пространстве более приватной зоны для индивидуальной работы, которая требует дополнительной концентрации. Перегородки обеспечивают желаемое расстояние между работниками, не изолируя их полностью. Все это помогает создать на рабочем месте атмосферу безопасности. Кроме того, Вы можете выбрать мягкие сиденья из кожзаменителя, которые очень легко чистить и дезинфицировать.</p>\n<h3>Оставайтесь на связи</h3><a href=\"https://www.narbutas.ru/wp-content/uploads/2021/04/Nuolat-prisijunge.jpg\" class=\"fancybox\" alt=\"\"><img src=\"https://www.narbutas.ru/wp-content/uploads/2021/04/Nuolat-prisijunge.jpg\" /></a><p>Технологии — это неотъемлемая часть современного образа жизни. Чтобы удовлетворить потребность в постоянном доступе к интернет-ресурсам, а также помочь работникам и посетителям всегда оставаться на связи, в подлокотники SOFT ROCK встраиваются электрические розетки или USB-разъемы типа A+C для быстрой подзарядки. Таким образом, все пользователи этой системы смогут удобно заряжать смартфоны, ноутбуки и другие смарт-устройства.</p>\n<h3>Широкие возможности применения</h3></p>\n<p style=\"text-align: center;\">При создании системы мягких сидений SOFT ROCK учитывалась ее адаптируемость к различным потребностям и архитектуре зданий. SOFT ROCK может превратиться как в традиционный диван, который прекрасно подойдет для небольших пространств, так и в широко раскинувшийся «остров», для которого потребуется больше места. Эта система мягких сидений поможет Вам создать комфортные пространства для совместной работы, встреч и совещаний, общения, обучения, концентрации и отдыха.</p></p>\n<h3>Фактуры</h3><p>Выберите материалы и цветовые сочетания, которые подойдут для Вашего офиса и дополнят интерьерные решения.</p>\n","id":"soft-rock","name":"SOFT ROCK","parentId":"modulnyye-sistemy","image":{"largeUrl":"https://www.narbutas.ru/wp-content/uploads/2021/04/Soft-Rock-web-modulines-sistemos-tituline-1920x864-px-1-1-800x360.jpg","smallUrl":"https://www.narbutas.ru/wp-content/uploads/2021/04/Soft-Rock-web-modulines-sistemos-tituline-1920x864-px-1-1-800x360.jpg","mediumUrl":"https://www.narbutas.ru/wp-content/uploads/2021/04/Soft-Rock-web-modulines-sistemos-tituline-1920x864-px-1-1-800x360.jpg"},"images":[{"largeUrl":"https://www.narbutas.ru/wp-content/uploads/2021/04/1.jpg","smallUrl":"https://www.narbutas.ru/wp-content/uploads/2021/04/1.jpg","mediumUrl":"https://www.narbutas.ru/wp-content/uploads/2021/04/1.jpg"},{"largeUrl":"https://www.narbutas.ru/wp-content/uploads/2021/04/2.jpg","smallUrl":"https://www.narbutas.ru/wp-content/uploads/2021/04/2.jpg","mediumUrl":"https://www.narbutas.ru/wp-content/uploads/2021/04/2.jpg"},{"largeUrl":"https://www.narbutas.ru/wp-content/uploads/2021/04/3.jpg","smallUrl":"https://www.narbutas.ru/wp-content/uploads/2021/04/3.jpg","mediumUrl":"https://www.narbutas.ru/wp-content/uploads/2021/04/3.jpg"},{"largeUrl":"https://www.narbutas.ru/wp-content/uploads/2021/04/4.jpg","smallUrl":"https://www.narbutas.ru/wp-content/uploads/2021/04/4.jpg","mediumUrl":"https://www.narbutas.ru/wp-content/uploads/2021/04/4.jpg"},{"largeUrl":"https://www.narbutas.ru/wp-content/uploads/2021/04/5.jpg","smallUrl":"https://www.narbutas.ru/wp-content/uploads/2021/04/5.jpg","mediumUrl":"https://www.narbutas.ru/wp-content/uploads/2021/04/5.jpg"},{"largeUrl":"https://www.narbutas.ru/wp-content/uploads/2021/04/6.jpg","smallUrl":"https://www.narbutas.ru/wp-content/uploads/2021/04/6.jpg","mediumUrl":"https://www.narbutas.ru/wp-content/uploads/2021/04/6.jpg"}]}