{"type":"PAGE","htmlContent":"<h3>На гребне волны</h3><p>Встречайте SURF — нового члена семейства офисных кресел NARBUTAS. Когда дело доходит до комфорта и стиля, не стоит идти на компромиссы, ведь SURF может предложить Вам оба эти качества.</p>\n<h3>Вдохновляющий дизайн</h3><p>Первое впечатление — очень важная вещь. Выделиться из толпы креслу SURF помогает его основная отличительная особенность — привлекательный силуэт спинки, напоминающий парус для виндсерфинга. Уникальная форма в сочетании с палитрой ярких цветов создаст динамичную атмосферу, повысит производительность работы и привнесет в Ваш офис целую волну свежих идей.</p>\n<p>Спинка и поясничная опора рабочего кресла SURF были созданы немецким дизайнером Юстусом Кольбергом (Justus Kolberg), который известен тем, что создает продукты, которые гармонируют с человеческим телом и дарят положительные ощущения. Рабочее кресло SURF не является исключением, ведь оно представляет собой идеальное сочетание стильного дизайна и несомненного комфорта при сидении.</p>\n<p>За свою карьеру дизайнер Юстус Кольберг уже успел получить множество престижных наград, включая IF Hannover Design Award, Red Dot Design Zentrum NRW, IDEA Gold Award и японскую премию Good Design Awards.</p>\n<blockquote>\n<p style=\"text-align: right;\"><em>«Дизайн сочетает в себе простоту, элегантность, новизну и комфорт»</em></p>\n<p style=\"text-align: right;\">Justus Kolberg</p>\n</blockquote>\n<h3>Универсальное решение для современного рабочего места</h3><a href=\"https://www.narbutas.ru/wp-content/uploads//2020/12/task-chai-SURF-interior-full-hd.jpg\" class=\"fancybox\" alt=\"\"><img src=\"https://www.narbutas.ru/wp-content/uploads//2020/12/task-chai-SURF-interior-full-hd.jpg\" /></a><p>Современное рабочее место — это не просто выделенное место в офисе. В последнее время все больше и больше сотрудников офисов предпочитает работать из дома, поэтому спрос на удобную и функциональную рабочую обстановку постоянно растет. Благодаря современному дизайну, адаптируемым характеристикам и широкой палитре цветов рабочее кресло SURF прекрасно подойдет для любого дома или офиса. Добавьте в свой интерьер немного стиля, смешивая и комбинируя различные цвета каркаса и сетки спинки, поясничной опоры, подлокотников, основы, а также обивки сиденья.</p>\n<h3>УНИКАЛЬНАЯ СЕТКА ДЛЯ РАБОЧЕГО КРЕСЛА SURF</h3><a href=\"https://www.narbutas.ru/wp-content/uploads//2020/12/Runner-mesh-narbutas-2.jpg\" class=\"fancybox\" alt=\"\"><img src=\"https://www.narbutas.ru/wp-content/uploads//2020/12/Runner-mesh-narbutas-2.jpg\" /></a><p>Вместе с рабочим креслом SURF теперь доступна и новая сетка Runner Mesh. Дизайн сетки сочетает в себе функциональность и эстетику самым удивительным и эксклюзивным образом. Он создавался для придания мебели необычной, привлекательной поверхности, а благодаря обновленной цветовой гамме этот дизайн существенно расширяет возможности использования тканей в обивке для разных помещений.</p>\n<h4><strong>Особенности сетки:</strong></h4>\n<p><strong>Воздухопроницаемый материал</strong></p>\n<p>Визуально привлекательный воздухопроницаемый материал обеспечивает непрерывную циркуляцию воздуха, предотвращая перегрев спины.</p>\n<p><strong>Специальная трехмерная конструкция</strong></p>\n<p>Сетка имеет характерную трехмерную структуру, которая придает этому креслу «живой» элемент и индивидуальность.</p>\n<p><strong>Мягкость и легкость</strong></p>\n<p>Мягкая и легкая сетка адаптируется к контуру спины пользователя и обеспечивает самые приятные впечатления и высокий уровень комфорта в течение всего рабочего дня.</p>\n<p><strong>Широкая цветовая палитра</strong></p>\n<p>Новая ткань доступна в девяти разных цветах, что обеспечивает большую свободу творчества. Кресло в нейтральных землистых тонах прекрасно впишется в любой современный интерьер, а яркие цвета наверняка превратятся в стильный акцент офиса.</p>\n<h3>Найдите свой уровень комфорта</h3><a href=\"https://www.narbutas.ru/wp-content/uploads//2020/12/SURF-FUNKCIJOS-3.jpg\" class=\"fancybox\" alt=\"\"><img src=\"https://www.narbutas.ru/wp-content/uploads//2020/12/SURF-FUNKCIJOS-3.jpg\" /></a><p><strong><img src=\"https://www.narbutas.com/wp-content/uploads/2020/12/lumbar-sup-80x80-1.png\" alt=\"\" /></strong></p>\n<p><strong>Регулируемая по высоте поясничная опора</strong></p>\n<p>Гибкая сетчатая мембрана спинки адаптируется к изгибам спины пользователя, а регулируемая по высоте поясничная опора помогает сохранять правильную осанку при сидении. Мы уверены, что это кресло придется по вкусу даже самым взыскательным пользователям.</p>\n<p>&nbsp;</p>\n<p><strong><img src=\"https://www.narbutas.com/wp-content/uploads/2020/12/2d-armrests_80x80.png\" alt=\"\" /><img src=\"https://www.narbutas.com/wp-content/uploads/2020/12/3d-armrests_80x80.png\" alt=\"\" /></strong></p>\n<p><strong>Подлокотники с регулировкой в двух или трех направлениях</strong></p>\n<p>Подлокотники обеспечивают надлежащую поддержку рук и плеч во время долгих и напряженных часов работы за офисным столом. Рабочее кресло SURF доступно с подлокотниками с мягкими накладками, которые регулируются в двух или трех направлениях для создания максимального уровня комфорта.</p>\n<p>&nbsp;</p>\n<p><img src=\"https://www.narbutas.com/wp-content/uploads/2020/12/travel-limiter_80x80.png\" alt=\"\" /><img src=\"https://www.narbutas.com/wp-content/uploads/2020/12/backrest-locking_80x80.png\" alt=\"\" /></p>\n<p><strong>Механизм синхронизации с ограничителем хода или фиксатором спинки</strong></p>\n<p>Это кресло доступно с двумя различными вариантами механизма синхронизации (либо с ограничителем хода спинки, либо с фиксатором спинки), которые не только обеспечивают гармоничные движения сиденья и спинки, но и позволяют пользователю самостоятельно выбирать положение при сидении. Кроме того, механизм с фиксатором спинки оснащен функцией наклона вперед, которая помогает уменьшить давление на поясницу.</p>\n<p>&nbsp;</p>\n<p><img src=\"https://www.narbutas.com/wp-content/uploads/2020/12/seat-depth_80x80.png\" alt=\"\" /></p>\n<p><strong>Регулировка сиденья по глубине до 100 мм</strong></p>\n<p>Регулировка сиденья по глубине позволяет адаптировать кресло в зависимости от роста сидящего. Сдвинув сиденье внутрь или наружу, пользователь снижает давление на бедра и обеспечивает надлежащую поддержку спины, при этом вес тела по подушке сиденья.</p>\n<p>&nbsp;</p>\n<p><img src=\"https://www.narbutas.com/wp-content/uploads/2020/12/tension-adj_80x80.png\" alt=\"\" /></p>\n<p><strong>Регулировка</strong> <strong>наклонного</strong> <strong>натяжения</strong></p>\n<p>Эта функция позволит Вам контролировать, насколько легко кресло будет наклоняться в зависимости от Вашего веса и силы, которая используется для откидывания назад.</p>\n<h3>Ничего лишнего</h3><a href=\"https://www.narbutas.ru/wp-content/uploads//2020/12/SURF-PAKAVIMAS-1-1.jpg\" class=\"fancybox\" alt=\"\"><img src=\"https://www.narbutas.ru/wp-content/uploads//2020/12/SURF-PAKAVIMAS-1-1.jpg\" /></a><p>Поскольку компания &#8220;Narbutas International&#8221; отдает предпочтение более экологичному производству, это кресло поставляется в частично собранном виде. Это помогает снизить объем отходов и используемых ресурсов. Кроме того, это помогает минимизировать затраты и время на сборку, т. к. теперь кресло можно подготовить к использованию всего в несколько простых этапов и для этого не требуется никаких дополнительных инструментов.</p>\n<h3>Фактуры</h3><p>Выберите материалы и цветовые сочетания, которые подойдут для Вашего офиса и дополнят интерьерные решения.</p>\n","id":"surf","name":"SURF","parentId":"rabocie-stulja","image":{"largeUrl":"https://www.narbutas.ru/wp-content/uploads//2020/12/surf-pagrindinis-turinio-vaizdas-800x360.jpg","smallUrl":"https://www.narbutas.ru/wp-content/uploads//2020/12/surf-pagrindinis-turinio-vaizdas-800x360.jpg","mediumUrl":"https://www.narbutas.ru/wp-content/uploads//2020/12/surf-pagrindinis-turinio-vaizdas-800x360.jpg"},"images":[{"largeUrl":"https://www.narbutas.ru/wp-content/uploads//2020/12/surf-task-chair-interior.jpg","smallUrl":"https://www.narbutas.ru/wp-content/uploads//2020/12/surf-task-chair-interior.jpg","mediumUrl":"https://www.narbutas.ru/wp-content/uploads//2020/12/surf-task-chair-interior.jpg"},{"largeUrl":"https://www.narbutas.ru/wp-content/uploads//2020/12/task-chair-SURF-bench-desks-MOTION-home-office-1-1.jpg","smallUrl":"https://www.narbutas.ru/wp-content/uploads//2020/12/task-chair-SURF-bench-desks-MOTION-home-office-1-1.jpg","mediumUrl":"https://www.narbutas.ru/wp-content/uploads//2020/12/task-chair-SURF-bench-desks-MOTION-home-office-1-1.jpg"},{"largeUrl":"https://www.narbutas.ru/wp-content/uploads//2020/12/surf-task-chair-interior-motion-desk.jpg","smallUrl":"https://www.narbutas.ru/wp-content/uploads//2020/12/surf-task-chair-interior-motion-desk.jpg","mediumUrl":"https://www.narbutas.ru/wp-content/uploads//2020/12/surf-task-chair-interior-motion-desk.jpg"},{"largeUrl":"https://www.narbutas.ru/wp-content/uploads//2020/12/task-chair-SURF-bench-desks-MOTION-home-office.jpg","smallUrl":"https://www.narbutas.ru/wp-content/uploads//2020/12/task-chair-SURF-bench-desks-MOTION-home-office.jpg","mediumUrl":"https://www.narbutas.ru/wp-content/uploads//2020/12/task-chair-SURF-bench-desks-MOTION-home-office.jpg"}]}