{"id":"wind-ru","name":"WIND","type":"PAGE","htmlContent":"WIND\n====\n\nСтул **WIND** объединяет в себе эргономичные черты, функциональность и уникальный дизайн для создания более удобного и способствующего продуктивной работе рабочего места. Это лучший вариант для тех, кто проводит большую часть рабочего времени, сидя в офисе, а также тех, кто ценит удобство.\n\n![](assets/WEB/WIND/_resampled/ResizedImage200200-Dizaineriai-su-baltu-krasteliu-apaioje.jpg)\n\n##### **„Baldanzi & Novelli Designers\" | Италия**\n\n«Вдохновением для создания данного изделия было желание создать **простой**, но универсальный стул. Кроме того, мы решили придать этому изделию **решительный характер** \\- элемент, определяющий его особенность. Спинка стула, выполненная из прозрачного и гибкого материала, не имеет технической формы, а наоборот, почти повторяет форму тела, имеет приятный внешний вид, и так же прозрачна, как ветер, поднимающий паруса в море или заставляющий листья деревьев шелестеть. Тем самым, данный технический компонент поддерживает спину таким же естественным образом, как и ветер».\n\n* * *\n\nСтул WIND имеет легко узнаваемую прозрачную поясничную поддержку, которая является не только приятной характерной чертой стула, но и **регулируется по высоте и повторяет форму** спины пользователей благодаря эластичности силикона, обеспечивающей исключительный комфорт.\n\n![](assets/WEB/WIND/x-be-ikonu.jpg)\n\n* * *\n\nВыберите для себя спинку с **плетеной сеткой**, дизайн которой создала компания Baldanzi & Novelli designers. Разная плотность сетки обеспечивает дополнительную опору для спины и еще больший комфорт. В производстве сетки используется **[передовая технология](https://www.youtube.com/watch?v=7F5M24uQDrw)**. Не остается обычных швов на углах и не образуются ненужные обрезки.\n\n![](assets/WEB/WIND/Wind-KNITTED-MESH500x360.jpg)\n\n* * *\n\nСтул WIND способствует эргономически правильному сидячему положению и обеспечивает необходимую функциональность.\n\n**Особенности регулировки**\n\n![](assets/WEB/WIND/Synchro-mechanism100-x-100.jpg)\n\nЧувствительный к весу механизм синхронизации обеспечивает полный комфорт и отвечает требованиям современного функционального рабочего места. Автоматически подстраивается к весу и движению пользователя при откидывании назад \\- не требует ручной регулировки.\n\n![](assets/WEB/WIND/Lumbar-support100-x-100.jpg)\n\nРегулируемая по высоте поддержка поясницы подстраивается под форму и давление спины человека.  \n\n![](assets/WEB/WIND/Seat-depth100-x-100.jpg)\n\nФиксируемое или регулируемое в глубину сиденье.  \n\n![](assets/WEB/WIND/2D-3D-porankiai100-x100.jpg)\n\nФиксируемые или регулируемые в двух / трех направлениях подлокотники.  \n\n![](assets/WEB/WIND/Headrest100-x-100.jpg)\n\nПодголовник с регулируемой высотой и углом наклона 30°.  \n\nПростота регулировки. Варианты регулировки позволяют пользователю за счет нескольких простых движений подстроить под себя стул с учетом персональных предпочтений для достижения максимально комфортного положения.\n\n* * *\n\nРазнообразие материалов обивки позволяет пользователю создавать различные комбинации и сочетать стул в соответствии с его/ее потребностями или решениями офисного интерьера, поэтому стул WIND может легко дополнить современное рабочее место.\n\n![](assets/WEB/WIND/Wind-dvi-kedesplotis-500.jpg)"}